[
  {
    "title": " 牢不可破的红白蓝",
    "subtitle": "法国•巴黎",
    "desc": "<p>多年以后，面对埃菲尔铁塔，我会想起10多年前第一次玩《红色警戒2》苏军在巴黎建起“大型磁暴线圈”的那个下午……</p><p>第一次去欧洲旅行的人们，首站大概率都会来巴黎，而到了巴黎的首站，大概率都会在这个角度观察一下古斯塔夫先生留下的杰作（去到天津也是，解放桥也是埃菲尔设计的）。</p><p>我还记得当时盯着埃菲尔铁塔过了很长时间，有某个瞬间，脑子里面竟奇怪的闪现了好多苏联式建筑。</p><p>似乎塔尖上插上一颗血红的五角星一点也不违和，甚至更添加了些许威武雄壮。然后脑子里回荡的《马赛曲》自然过渡成了《牢不可破的联盟》，红白蓝三色变成了红黄两色，“自由、平等、博爱”变成了“全世界工人阶级联合起来”，站在战神广场上，仿佛身处红场，耳畔响起了阅兵时候苏联军队震耳欲聋的“乌拉！”。</p><p>这个念头一晃而过，苏联也成为过去式，天空还是蓝色的，塔尖也没有红色五角星……</p>",
    "tags": ["风光", "景观", "建筑"],
    "img": "img/bw/1.jpg",  
    "local": "法国•巴黎"
  },
  {
    "title": "斑驳的人性",
    "subtitle": "北京•西三旗",
    "desc": "<p>那是一次异常成功的避雨。</p><p>记得这时候是17年的初夏，我赶在第一滴雨落在我身上之前冲进了十字路口的一家吉野家。过了不到10秒，身后暴雨应声而落，好险！</p><p>我点了份双拼，坐在了平时最喜欢的面对窗户的位置上，盯着外面的匆匆行人，一种幸灾乐祸的“幸福感”油然而生。人可能就是这样，当你获得了庇护，你就不希望后面来的人也获得同样的庇护，甚至不会影响到你自己也不希望。</p><p>躲过了雨，于是我的兴趣点发生了转移，看到雨点咔咔的敲在玻璃上，像是掌声一样，窗子也因为下雨起了雾气，水滴洒在上面像极了iPhone早期的一个壁纸，斑斑驳驳的也很美……</p>",
    "tags": ["人文", "极简", "思想"],
    "img": "img/bw/2.jpg",
    "local": "北京•西三旗"
  },
  {
    "title": "存钱",
    "subtitle": "北京•公司园区",
    "desc": "<p>那天晚上从公司出来，路上横七竖八不规则的散布着很多氛围灯。</p><p>说实话，我很不适应从脚底下窜上来的灯光，所以如果必须在公司呆到晚上，我都会避免走这条路。自下而上的光很晃眼，而且每次经过总有一种焦化厂的感觉，不知道会不会突然从脚底下窜上来个火柱、毒气什么的。</p><p>所幸的是，那天新买了一个玻璃的小猪存钱罐，我把它蹲在了其中一个灯泡上面，效果还不错……这对它来说基本算是艺术品待遇了。</p><p>新年新愿望，多存钱！！！</p>",
    "tags": ["静物", "艺术", "生活"],
    "img": "img/bw/3.jpg",
    "local": "北京•公司园区"
  },
  {
    "title": "谣言",
    "subtitle": "北京•朝阳上空某处",
    "desc": "<p>客观的说，这个角度拍什么都会很震撼，但是我拍下这个并不是因为景色有多壮美，是因为发现了一个谣言…</p><p>往来北京的航班航路都是走的北京东边，所以买左侧靠窗位置的机票，总能看到国贸三期中国尊。</p><p>最开始偷着拍下这张照片的时候我还犹豫了一下，远处那是国贸么……拍下来经过放大才确认，没错就是！</p><p>按距离推算我飞机下面垂直投影距离国贸最多也是20km到30km应该还是朝阳通州的交接地带，这个曾经的中国最高建筑就已经很是模糊了，那我曾经深信不疑的“宇航员在太空能看见长城”就更加滑天下之大稽了。</p>",
    "tags": ["城市", "交通工具", "奇观"],
    "img": "img/bw/4.jpg",
    "local": "北京•朝阳上空某处"
  },
  {
    "title": "钓鱼",
    "subtitle": "天津•海河",
    "desc": "<p>这是我近几年最敬佩的大爷，没有之一。</p><p>是日，天寒地冻，河面皲裂。街上空无一人，两岸万籁俱寂。大爷单人独骑，一人一车一马扎，独坐海河中央，任凭狂风吹打，凿冰求鱼，岿然不动，颇有古风。</p><p>正是：大梦谁先觉？平生我自知。自己不尴尬，尴尬就是你。</p>",
    "tags": ["人文", "情境", "运动"],
    "img": "img/bw/5.jpg",
    "local": "天津•海河"
  },
  {
    "title": "一汪积水",
    "subtitle": "北京•公司门口",
    "desc": "<p>我经过公司大门的时候是想要拍下积水倒映出来的天空，一个错误的ps指令，导致画面意外的被垂直翻转了180度，不过...我不打算复原了。</p><p>不知道别人会不会时常有“我们存在的到底是真实还是虚幻”的错觉，这种感觉多数出现在ktv或者电影院刚走出来的时候。我每次从一个封闭昏暗的空间刚出来，总感觉浑身不自在，甚至步子都不是很稳(有些时候睡午觉醒了之后也有这种感觉).....那种感觉很奇妙。</p><p>记得曾经看到过一个理论，其实我们所处的世界正是一个类似《黑客帝国》的虚拟世界，而时不时爆出来的一些超自然现象，其实是我们这个世界系统的bug。。。就好比雨天的这一汪积水，如果哪一天我们走着走着天空真的突然出现了这种不自然的涟漪，我们会怀疑自己才是活在倒影里的人么？</p>",
    "tags": ["城市", "曝光", "倒影"],
    "img": "img/bw/6.jpg",
    "local": "北京•公司门口"
  },
  {
    "title": "要有光",
    "subtitle": "北京•鸟巢",
    "desc": "<p>这其实算是个Tips！</p><p>那时候我刚学摄影没多久，当时也没所谓的光笔艺术这个词，只是在教程里看的，根据一些长曝光原理可以形成这种流光，我想每一个学摄影的大多数人都会被这个吸引。</p><p>具体的方法网上有很多教程就不阐述了，只是多数都需要两个人，一个负责拍一个负责写…我这几个片子是单打独斗拍的并且没ps，所以有必要给大家做个提醒！</p><p>1:要曝光足够长的时间，真的，多长时间都不长。<br />2:自己要知道站在哪，别出镜，有条件在地上画个道。<br />3:要有空间感，知道自己的笔画。<br />4:如果相机或者手机有二次曝光功能，可以拍p2这种，既有光又有人（虽然只拍上个腿）这种片子。</p><p>对了，还有最重要的，要有光！</p>",
    "tags": ["特技", "长曝光", "夜景"],
    "img": "img/bw/7.jpg",
    "local": "北京•鸟巢"
  },
  {
    "title": "赤色要塞小队城北分队",
    "subtitle": "北京•小西天",
    "desc": "<p>盯着这几个大爷出神了……</p><p>16年那时候因为一些原因周末频繁出没于小西天附近，总看见这些企图网上鱼来的老大爷。相信这些老街旧邻的肯定从小就一块玩，现在的风采犹不减当年。</p><p>我小的时候也一样，那时候没有现在这些电子设备，谁家有个“小霸王”能玩个《赤色要塞》那已经算是资产阶级了。大多时候都是几个孩子让大孩子领着头就在街上傻玩，弄辆三轮车、拿着竹棍幻想自己就是赤色要塞里的小分队，保护整个街区。</p><p>这几个大爷肯定当年也组成了小分队，年少时候肯定主攻鸟窝，只不过年龄不济，现如今不掏鸟窝了改成捞鱼了，那句话真没错，男儿至死是少年。</p><p>好久没去小西天了，不知道大爷们还在不在那玩，捞到鱼没……</p>",
    "tags": ["城市", "人文", "开心"],
    "img": "img/bw/8.jpg",
    "local": "北京•小西天"
  },
  {
    "title": "卐字不到头",
    "subtitle": "北京•延庆上空",
    "desc": "<p>以前的地图都是怎么画的呢？ 这个问题到现在让我依然很困惑。</p><p>昌平往北，换个视角就能看到不一样的风景，很难想象明朝那时候，人们没有任何飞行器，也不曾掌握经纬度，是怎么俯察大地找到京北这么一块风水宝地的。这座大山鸟瞰下去简直就是个佛家“卐字不到头”莲花生模样的神山....十三陵真是修对地方了，赞叹古人！</p><p>P.S. 再次重申，使用手机是不会影响飞行安全的，包括飞行的各个阶段都是安全的，所以如果空姐没强制要求，大可不必开飞行甚至关机。航管局那边2017年也更改要求，现行规则是不作统一要求，各航空公司自行规定是否要关机...在咱们国家，中央要是这么规定，说明就没安全问题。</p>",
    "tags": ["风光", "鸟瞰", "景观"],
    "img": "img/bw/9.jpg",
    "local": "北京•延庆上空"
  },
  {
    "title": "首航—出港",
    "subtitle": "北京•首都机场",
    "desc": "<p>这张照片拍摄于2015年5月8日早上7点55分，之所以印象深刻，有四个原因：</p><p>1、第一次看见停着的真飞机。<br />2、第一次坐飞机。<br />3、手机照片记录了拍摄时间....<br />4、因为闹了个笑话。</p><p>那天是本人第一次坐飞机而且是出国旅行，并且也没来过机场这边，不知道登机前要什么手续，所以生怕耽误了，以至于值机比预计出发时间稍稍微微的早了那么“一丢丢”，于是就有了我和值机柜台员工的这些对话。</p><p>地勤：先生您好<br />我：您好 <递上护照><br />地勤：<敲打键盘并查看屏幕半分钟> 先生您去哪里？<br />我：阿姆斯特丹 <狐疑><br />地勤：<又是半分钟，略微皱眉><br />我：<怎么了？><br />地勤：您是直飞，还是北京到巴黎，然后巴黎转飞阿姆？<br />我：直飞 <不会没出票吧，不老少钱呢><br />地勤：<突然放松> 哦，您是KL898，11点50起飞的，额，现在7点半，您确定现在要进去么？<br />我：嗯<br />地勤：好的</p><p>就这样4个小时后，开启了首航！</p><p>过后回想：可能以后再也不会有这种机会了，走过一遍的路，再走就很顺了。</p>",
    "tags": ["静物", "生活", "体验"],
    "img": "img/bw/10.jpg",
    "local": "北京•首都机场"
  },
  {
    "title": "首航—在途",
    "subtitle": "北京•飞行途中",
    "desc": "<p>基本上，我是个碳酸饮料爱好者，市面上常见的碳酸饮料，基本都喝过了，转了一大圈，个人认为还是无糖可乐最好喝，还有怡泉的香草碳酸。但是，Schweppes这个词怎么读呢？</p><p>飞行途中，远远看见推车里有Schweppes，想想还没喝过，这次一定要尝尝。但是忽略了我这塑料英语的水平，于是就有了和荷兰籍空姐的这些对话。</p><p>空姐：Would you like something to drink?<br />我：shi..shi..wa<br />空姐：Sorry？<br />我：oh..coke,please<br />空姐：coke,ok..ice?<br />我：no,thanks<br />空姐：my pleasure...</p><p>就这样10分钟后，开始了巡航飞行！</p><p>过后回想：尴尬死了，哎。</p>",
    "tags": ["静物", "生活", "体验"],
    "img": "img/bw/11.jpg",
    "local": "北京•飞行途中"
  },
  {
    "title": "首航—到达",
    "subtitle": "荷兰•史基浦机场",
    "desc": "<p>没想到面子找回来的还是比较快的，只是换了个方式。因为老外没有训练过拼音，所以一些国人很适应的字母组合，他们看起来很怪异，比如：zh ji xi....这些组合他们是绝读不出来的。</p><p>经过了11小时的长途飞行，晕的乎的下了飞机，出了海关的第一件事就是把护照连同护照包一齐给丢了，丢了，丢了！我还没反应过来，女朋友急的不行，忙带着我找了一圈人，最后一个保安大爷说给放服务台了，于是在女朋友的翻译下有了这些对话。</p><p>服务台：Hello<br />我：您好，我护照刚刚丢了<br />服务台：where are you from？<br />我：中国<br />服务台：did you just arrive for now？<br />我：嗯坐的KL898<br />服务台：is this blue bag,the small one？<br />我：对对对就这个<br />服务台：ok,let me see,Mr. zzzi..ou...yyia...an...<br />我：zhao jian<br />服务台：(LoL)haha,sorry,I can't pronounce these sounds...<br />我：谢谢</p><p>就这样1个小时后，结束了首航！</p><p>过后回想：要是外国人坐地铁来我们公司，看见XIXIAOKOU，绝对会崩溃的。</p>",
    "tags": ["静物", "生活", "体验"],
   "img": "img/bw/12.jpg",
    "local": "荷兰•史基浦机场"
  },
  {
    "title": "开会",
    "subtitle": "北京•公司",
    "desc": "<p>每次开会的时候，都很容易走神，估计大多数人也是吧，盯着什么东西都能胡思乱想。</p><p>纸杯子是谁发明的呢？......这个发明好啊，来个客人不用去刷茶具，人家也觉得干净，抓点茶叶什么的......手抓是不是不太卫生啊，但是家里弄个专门取茶叶的铲子挺没必要的，见过那种小茶铲子，细长的铲子头像是洛阳铲似的......好像洛阳铲是民国时候一个河南人发明的吧，但是那玩意就是半个管子状的插地里怎么能把土带出来呢，土黏性有那么大吗.....要是地太潮了肯定就没什么古墓了，早就烂完了，看过马未都的节目，盗墓的话，尽量不要选择汉朝、宋朝的，那时候薄葬，而且都是木质陪葬品，很容易烂......还挺喜欢马爷的节目的，之前在youku做语言类节目他自己还说来着，他是这种语言类节目里岁数最大的，现在也不怎么更新了......他号称还要出三本讲瓷器的书呢，我买了一本，后两本也不知道什么时候出，说了很多奇奇怪怪的故事，还挺好看的，马爷在圆桌派上讲过几个......圆桌派越来越没劲了，尺度越来越小了，还挺喜欢以前几季的嘉宾，陈丹青、马家辉、梁文道他们，还有汪海林，讲电视剧抄袭的那几集也挺好玩......对，就是那集说的，咱们有几年疯狂拍盗墓的电视剧，其实根本就不知道真实的盗墓是怎么回事......马爷还说来着呢，现在文物开掘都是抢救性的，打开一个墓穴，一看就知道这已经被盗了，山东人来过、陕西人来过、广东人来过，看一地的烟头就知道，还有遍地的方便面桶、酒瓶子、易拉罐、纸杯子......纸杯子是个好东西啊......是谁发明的呢？</p>",
    "tags": ["静物", "生活", "桌面"],
    "img": "img/bw/13.jpg",
    "local": "北京•公司"
  },
  {
    "title": "困",
    "subtitle": "北京•清河",
    "desc": "<p>时间太久不太记得了，可能是闺蜜辞职的当天中午，我们一行三人去清河吃的pizza，哦，四人。</p><p>席间进行了亲切而友好的交谈，给我们还倾诉了一些工作与家庭的琐碎，并且吐露了有了孩子之后，自己生活重心的变化，等等。</p><p>如果人的身体天生是为了直立行走而进化到现在这样的，那么在无意识但又不放松的情况下....就可以站着睡觉。实际例子也比比皆是，比如部队的哨兵、挤电车的日本人、困极了的孩子妈...</p><p>当妈的女人很是伟大，即使困成那样也永远得绷着这根弦，虽说生活的重心会偏移，但是永远会稳扎稳打。</p>",
    "tags": ["人文", "艺术", "室内"],
    "img": "img/bw/14.jpg",
    "local": "北京•清河"
  },
  {
    "title": "流浪艺人",
    "subtitle": "布拉格•老城区",
    "desc": "<p>崇洋媚外的讲，老外的流浪艺人做总能令人心情愉悦，要是这些人搬到国内总让人联想到一些不怎么好的事，比如：是不是圈钱的，卖不卖东西，是不是直播呢，之类。</p><p>我估计也是这些老外的长相的原因，毕竟国内没那么多大鼻子、大胡子，所以看见这些人都感觉是景色的一部分，随便找两个老大爷都像是模特，可能脸立体一点就是很上相吧。</p><p>还有最重要的一点就是范er正，自顾自的陶醉在自己的世界里，旁边竖一个小牌子，提醒周围的所有人不要给我打赏，我不图这个，纯爱好。</p><p>这些流浪艺人的生活态度值得我们学习，潇洒、自由、愉快，就像是小牌子上面写的——“its my hobby，no money！”</p>",
    "tags": ["城市", "人文", "生活"],
    "imgs": ["img/bw/15a.jpg", "img/bw/15b.jpg"],
    "local": "布拉格•老城区"
  },
  {
    "title": "主题曲",
    "subtitle": "天津•站前广场",
    "desc": "<p>到目前为止，只有少数几个电视剧片头主题曲我会完整听完，诸如《权游》、《夏洛克》、《壹号皇庭》、《神探伽利略》之类…</p><p>早上上班路上正带着耳机听广播，突然接到一个电话，因为常年手机静音，而且很少带着耳机来电，都快忘了我手机铃音是什么了，听到久违的《神探夏洛克》主题曲还颇感亲切……</p><p>思绪立刻回到了天津解放桥头，我始终觉得这个角度的解放桥非常适合夏洛克片头，之前我给p上过一个半透明的“sherlock”，丝毫没有违和感。记得每次因为什么原因到天津，总会提前很久来火车站，盯着这个桥看很久，好像当初设计是可以折叠的，希望看见一次</p>",
    "tags": ["城市", "交通", "江景"],
    "img": "img/bw/16.jpg",
    "local": "天津•站前广场"
  },
  {
    "title": "废墟卫城",
    "subtitle": "北京•西小口",
    "desc": "<p>这个地方现在已经是西小口公园了，曾经这个烂尾楼独特的美感一直深深吸引我，尤其是这个拱形的门券，像极了圆明园西洋楼的大水法遗址。</p><p>这几年心境发生了变化，看问题不像以前了，现在太消极！许多在以前看来值得欢欣鼓舞的事，现在都不觉得有什么好。我妈就曾经感慨，现在去趟天津，西北角完全不是她小时候的样子了，找什么都找不到了。我那时候还对此不以为意，总觉得大搞建设是件好事，那时候社会的舆论也是，大家纷纷以“过几年，这里都不认识了”为荣.....现在改重新审视“日新月异”这个词了。</p>",
    "tags": ["城市", "探险", "废墟"],
    "img": "img/bw/17.jpg",
    "local": "北京•西小口"
  },
  {
    "title": "碧潭飘雪",
    "subtitle": "工位",
    "desc": "<p>碧潭飘雪之所以出名其实是因为窨制花茶工艺不成熟，单纯把茶叶抽出来不能保证富含茉莉花的味道，于是把窨制茶叶的茉莉花干一起打包了。这就相当于红烧肉上桌的时候上面覆盖的桂皮和香叶，传承到后来文人附庸风雅给起了个雅致的名字。反正我觉得花飘在水面上，其实喝起来挺有障碍的，但是的确很漂亮…</p><p>茶叶这个东西吧，本无所谓有无所谓无。我觉得类似咖啡、茶叶、红酒这种东西都是这样，所谓对身体的益处和害处基本都可以忽略不计。如果之前是一个茶叶党、咖啡党就可以继续喝，如果一直不喝茶也没必要刻意培养这个爱好，随遇而安就好。这东西就和看电影一样，高分信媒体，低分信自己，自己喜欢就好。</p>",
    "tags": ["静物", "食物", "生活"],
    "img": "img/bw/18.jpg",
    "local": "工位"
  },
  {
    "title": "玩具博物馆",
    "subtitle": "布拉格广场",
    "desc": "<p>那年到布拉格以后，查理大桥与老城广场的景色并没有让我感动多少，感觉并不比其他地方更美，即使耳机里循环放着蔡依林的歌……一段……一段……流浪……忧伤的强行洗脑。那趟旅行最大的收获其实就是喜欢上了西柚这个又苦又酸的水果和老城的玩具博物馆。因为我对我们国家缺少玩具博物馆这件事很耿耿于怀。</p><p>怎么看待这些玩具呢？是艺术，当然配得上博物馆！安迪沃霍尔刚画出那些罐头的时候，人们都质疑他，你画这玩意也叫艺术？他就说因为达芬奇那个年代没罐头、梦露也没出生，我们现在每天看见的就是这些，画出来当然是艺术。</p><p>小时候我爸曾经对我那时候的一些收藏进行过简短而深刻的评价：“小孩子玩意”！多年以后，家里买这些东西最多的其实就是我爸，每次回家之后都会跟我显摆：“看，我把假山盆景掏了个洞，还做了路灯铺了路，可以放好几辆小汽车进去……”</p>",
    "tags": ["城市", "生活", "体验"],
    "img": "img/bw/19.jpg",
    "local": "布拉格广场"
  },
  {
    "title": "佐士敦道的士多啤梨",
    "subtitle": "河北•沧州",
    "desc": "<p>车厘子就是樱桃，凤梨就是菠萝。</p><p>这是一些别有用心的产品经理营销出来的概念，只是用以涨价。别跟我推荐那些装模作样的营销号文章，因为这些水果的英文名和拉丁语学名全是一样的。是因为产地和亚种区别导致风味不同，就应该更科学的命名，如果是产品专利的问题，也可以冠产品名，就可以直接说“美国大樱桃、台湾菠萝、金枕头榴莲”之类，相信这么命名之后，好多水果的价格就会下来了。</p><p>当然，我主要是讨厌“车厘子”这个港式直译的名字，感觉和其他港式翻译一样都好没文化啊……所幸，现在草莓还叫草莓，没跟风叫“士多啤梨”…………土豆你个马铃薯，番茄你个西红柿的！</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/20.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "能天使",
    "subtitle": "工位",
    "desc": "<p>我幻想过很多二次元入侵真实生活的情况，这次是最接近的一次，并且拍了下来。</p><p>那时候跟同事做背靠背，印象里他这个“能天使”拼了好久，一直放在他立柜的顶部。记得那是一天快下班的时候，我正在百无聊赖，伸了个懒腰准备下班，回了个头，突然就怔了一下子……</p><p>在背光下，看不清高达模型的具体细节，但是威武雄壮的姿态确实做到了。某种程度上讲佛像也具备这种功能，如果在不应该出现的地方，突然看到一尊佛像，相信是人都会一怔，那时候自己做了什么亏心事都会不打自招了。</p><p>个人觉得，就冲把我吓了一小跳，同事的这个“能天使”就没白买。</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/21.jpg",
    "local": "工位"
  },
  {
    "title": "立体",
    "subtitle": "荷兰•火车途中",
    "desc": "<p>到现在，我怀疑我偷拍对面这个美女，她肯定看出来了。</p><p>旅拍的摄影师头一次出国肯定很幸福，老外那种立体的脸和稀奇古怪的发型，的确很上相，基本随便拉个人拍张照片处理一下都可以当作品。相比国人脸都比较扁平，并且绝大多数人都很不愿意被陌生人拍。</p><p>不过好像看过一个研究，说东亚人种似乎进化的更完全。按照预测，大概率说世界人种的发色趋向于黑褐色，体毛退化，体味降低，脸也趋近于扁平。到那时候，全球就真正实现了大同......不过想想也挺没意思的。</p>",
    "tags": ["室内", "静物", "剪影"],
   "imgs": ["img/bw/22a.jpg", "img/bw/22b.jpg"],
    "local": "荷兰•火车途中"
  },
  {
    "title": "小白",
    "subtitle": "石景山•模式口",
    "desc": "<p>其实，这个片子的彩色版本更好看，下面是红墙黑瓦。我按照喜欢给每个照片尝试处理成灰度的时候，发现这个小猫真的好白啊。</p><p>那是19年去第四纪冰川遗迹陈列馆，一路坐地铁到石景山那边，路上还得钻好多胡同，深一脚浅一脚的光路上就两个多小时。结果到了还挺失望的，博物馆比较小，展览也挺没劲的，不到半小时就出来了。回来的路上还是钻胡同，很意外的发现了这个小猫，觉得好玩就给拍了几张照片，它很配合。还行吧，跟猫玩了一会，也算没白来。</p><p>估计大概率可能不会再去那边了，不知道小白还在不在墙头睡觉。</p>",
    "tags": ["室内", "静物", "剪影"],
    "imgs": ["img/bw/23a.jpg", "img/bw/23b.jpg"],
    "local": "石景山•模式口"
  },
  {
    "title": "卷廿四·龙飞",
    "subtitle": "河北•沧州",
    "desc": "<p>不知道别人家里盘踞最久的“福”字能坚持多少年。这是上一个龙年的时候贴在家里的，因为还比较精致，并且位置绝妙，所以一贴就是十多年，每年过年替换春联福字，总也舍不得把它弄下来扔掉。正好！到明年整一轮，还能接着用。</p><p>我并不是一个迷信的人，但是相信这条龙有灵性也是件挺好的事，而且对于它出现神迹这件事，我也没法证伪。没准盯时间长了，能看出点什么奇怪的事来呢。按照《聊斋志异》的文风，就应该这么写：</p><p>直隶某生，家有盘龙图绘，略精妙，栩栩如生。是日，目久，不觉神摇意夺，恍然凝想，身忽飘飘，如驾云雾。龙自壁上起，环游厅室，霞光万道，余音绕梁。俄而觉耳际蝉鸣，后声如洪钟。某大惊，伏于榻下，少时，声渐息。某起，龙复不见，观壁上，图绘俨然。异史氏曰：“幻由心生，事由人生....不做亏心事不怕鬼叫门，还有龙！”</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/24.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "运动会",
    "subtitle": "清华大学",
    "desc": "<p>运动总会让人很惊喜，尤其是无氧运动！特别是需要爆发力的项目，抓拍下，人们表现的……奇形怪状的。</p><p>那天下午，在运动场里闲逛，挑选有趣的项目看。结果发现最具表现力的就是跳远。于是，剩下的时间，几乎全盯在沙坑尽头，看着每一个人的表演，哈哈，真是太有意思了！</p><p>参加工作许多年，没想到还能遇见运动会。其实挺奇怪办这种活动是出于什么考虑的，对于提升员工体质其实没有任何好处，还容易受伤……还不如给员工包点场地打打网球、篮球实在。</p>",
    "tags": ["室内", "静物", "剪影"],
    "imgs": ["img/bw/25a.jpg", "img/bw/25b.jpg"],
    "local": "清华大学"
  },
  {
    "title": "除你武器！",
    "subtitle": "颐和园",
    "desc": "<p>人总有一些小时候留下的毛病。比如，到现在我在路边看见一根长得好看的棍子，总还是要拿起来把玩把玩。</p><p>小时候可没少往家里捡棍子，有的时候只是为了给家长证明，这根棍子真的长得很好玩，“看这个曲里拐弯的，和蛇一样！”、“看这个，多直！”……反正最后总是让家里人用种种理由给扔掉，时间长了到后来都懒得找理由，直接就给扔了。</p><p>还记得那年在颐和园，突然就“公德心”爆发，顺手把湖边的树枝给扔到树根处。大中午阳光洒下，我拍了一张自己的影子，也算尽了这个树枝最后的使命———使用缴械咒：“Expelliarmus！”</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/26.jpg",
    "local": "颐和园"
  },
  {
    "title": "0楼",
    "subtitle": "荷兰•瓦格宁根大学",
    "desc": "<p>不知道欧洲的楼层从“0”开始，当初是怎么规定的，中国人去了的确很容易走错路....“你在几楼？”“我在3楼”，其实是4楼！</p><p>一处不到一处迷，十处不到九不知。有一些事情，外人不去到当地是没办法知晓的。其实这种情况很多，因为一些事小到当地所有人都会忽略，就不会觉得很有必要告诉别人。</p><p>想起来前些阵子网上流传的段子，怎么区分本国人和外国人，特别是在翻译软件极大发展的今天。单凭打字对话，是绝分辨不出来的。我想就可以参考这种我们每个人都知道，但是又说不清从哪里知道的小事来区分，比如“土豆土豆我是...”。说不出“地瓜”的肯定不是中国人！</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/27.jpg",
    "local": "荷兰•瓦格宁根大学"
  },
  {
    "title": "Mac、Book、Starbucks",
    "subtitle": "天津•塘沽",
    "desc": "<p>我不太喜欢塘沽这个图书馆，第一太远，第二太吵，第三太大，第四太少。</p><p>那年想着去滨海打卡这个图书馆，首先是做了两段火车直插塘沽海边。然后穿过一系列广场舞大妈进到这个建筑物里面，发现这是市民广场和图书馆合二为一的建筑，外面还有好多卖东西的、合唱的、老头踢毽子的。找了半天在一个外地口音保安的指引下，找到了入口。一进大厅就是一堆孩子在来回来去的跑动，还有很多文青在那拍照留念，当然有不小比例的假文青（因为各个都是文青三件套：苹果本、实体书、星巴克）。看来大厅里是没戏了，我找到楼上真正看书的有桌子的地方，发现没多少自己喜欢的书，倒是不少孩子蹭网打游戏的，算了，还是拍张照片回城里吃个煎饼吧……</p><p>本来中国人喜欢看书的就不多，而图书馆这个地方总是形式大于意义的。不知道别人，就我个人而言，绝大多数书都是过去趴宿舍或者家里床上看的，要不就是中午在工位上看的。图书馆那种古怪的地方，总是让我不自在。</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/28.jpg",
    "local": "天津•塘沽"
  },
  {
    "title": "快乐机",
    "subtitle": "河北•沧州",
    "desc": "<p>第一次见到这种平整水泥的“快乐机”！这种平整路面的工作，的确很容易引起人们的愉悦感。</p><p>那年国庆节回家，到家门口已经晚上将近12点了，那时候家里边正在老小区改造，工人专门挑半夜来平整新铺的水泥路面，我背着包盯着看了好一会才回家。</p><p>我应该是比较早看这种修驴蹄子、洗地毯这种魔性视频的人，那时候还没有抖音，我就在youtube上关注了那些修老物件、修蹄子、洗地毯那些视频博主了。我也说不上这种视频的魔性来源于什么，可能是某种自己不察觉的强迫症作祟。</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/29.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "站街",
    "subtitle": "北京站",
    "desc": "<p>我觉得这个地名可以再斟酌一下。</p><p>也可能好多人说，谁会误会这个啊，就是你心里龌龊，才故意挑这个毛病。的确，其实乍一看也没什么问题，但是我觉得就起名的成本来讲，有太多办法规避这种误会了，不知道他们因为这种事开没开过会讨论，还是某个领导一拍脑袋就定了，你哪怕叫个“北京站前街”呢……</p><p>想起来之前公司足球队队服设计的那个奇葩“黑色倒三角”，虽然没什么可指责的，而且象征意义估计大部分人也不知道。但是按说做设计的人总是专业的，起码可以提出来一些关于符号学的建议，不知道有什么理由让人们必须忽略这些意义，感觉远没到这个程度，因为沟通和解释总是有成本的….</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/30.jpg",
    "local": "北京站"
  },
  {
  "title": "布达拉宫去哪了？",
  "subtitle": "阿尔卑斯山脚下",
  "desc": "<p>18年那次瑞士之行拍了很多阿尔卑斯山的景色！主要是少见多怪，外加景色实在怡人。但是看得多了也难免视觉疲劳，比如这张照片其实原本打算当废片处理的，角度也不太好，而且有点歪，下面还有工地，要不是上面拍到了“旗云”，可能真就删了。</p><p>不过有意思的是，最近整理照片的时候，偶尔翻到这张，突然脑子一阵恍惚，哎？布达拉宫呢？布达拉宫去哪了？拆了？哦！我就没去过西藏。</p><p>于是赶紧上网查询了很多布达拉宫的经典照片，发现区别还挺大的。布达拉宫并不在半山腰的位置，每张照片它都是制高点。但是现在看，我仍然有这是正在拆布达拉宫的既视感，不知道什么原因！也可能是下面那些塔吊和脚手架给我的心理暗示，罪过、罪过！</p>",
  "tags": ["风景", "旅行", "山脉"],
  "img": "img/bw/31.jpg",
  "local": "阿尔卑斯山脚下"
},
{
  "title": "海市蜃楼",
  "subtitle": "山东•泰山",
  "desc": "<p>说实话我对日出没有什么执念，甚至我大多数情况觉得朝阳不如夕阳好看。</p><p>那是14年12月，我们一行四人，顶着零下15、6度的严寒，大晚上去爬泰山，一路千辛万苦的等到早上4点多钟，看见太阳真升起来的时候，却感觉挺失望的。太阳比预想得小很多，也没那么红，远说不上壮观。虽然很多人也都在拍照，但是感觉都难掩失望。</p><p>心态的改变是9点多钟决定下山的时候出现的，远远地看见山下的云雾朦胧的闪现出星星点点的城市来，恍惚感觉似乎是天上的阿尔法城一样，并不存在这个世界上。</p><p>总体说来这趟旅行还不错，就冲这个也没白来。</p>",
  "tags": ["风景", "山岳", "清晨"],
  "img": "img/bw/32.jpg",
  "local": "山东•泰山"
},
{
  "title": "死神交易",
  "subtitle": "荷兰•水坝广场",
  "desc": "<p>死神：站住！你们阳寿已尽，跟我走吧！<br>路人：我们还年轻呢，怎么可能阳寿尽了呢？<br>死神：你们生前做过太多缺德事，而且没有忏悔。<br>路人：好吧……我们跟你走……多少钱？<br>死神：5块。<br>路人：停！那么贵啊！<br>死神：正经的塑封照片，立等可取，掐脖子、抓头、镰刀斩首各种姿势。<br>路人：那也贵。<br>死神：你说多少钱？<br>路人：反正5块钱多了。<br>死神：嘿，广场这片我最专业了，我正经老死神，都死好几年神了，那叫一个地道！而且走到哪都有乌鸦跟着……看，乌鸦！<br>路人：这哪是乌鸦，这是黑鸽子！<br>死神：反正这是行价，那……我让你们摸摸镰刀怎么样？<br>路人：那也不值5块钱……</p>",
  "tags": ["街头", "幽默", "人文"],
 "img": "img/bw/33.jpg",
  "local": "荷兰•水坝广场"
},
{
  "title": "老小孩",
  "subtitle": "河北•沧州",
  "desc": "<p>我爸正在给他的宝贝“隧道”施工，这次的工作是铺设“路灯”…</p><p>摆弄这些盆景是我爸一直以来的爱好，之前仅限于“植物”和“山石”本身，退休之后，兴趣拓展到“沙盘”与“模型建设”这块….</p><p>这些路灯模型是他费了九牛二虎之力“诓”来的，我还记得那天我爸回家的样子，特别自豪的跟我说“今天去了两家开发商公司，到那一掏名片，人家一看中铁十六局的，就带着参观一顿溜够，临走除了给拿的微缩路灯还给送了本画册….”</p>",
  "tags": ["人物", "家庭", "纪实"],
 "img": "img/bw/34.jpg",
  "local": "河北•沧州"
},
{
  "title": "向前翻腾三周半接屈体后空翻",
  "subtitle": "山东•青岛栈桥",
  "desc": "<p>11月的青岛已经很冷了，但是玩跳水的大爷还是趋之若鹜。</p><p>这群大爷们一个一个排着队，准备……助跑……加速……起跳！时而在空中形成一个“V”字，时而形成一个“L”字，继而落水。说实话，我在岸边盯了好一阵子，也没见一个能翻一整圈的大爷，但是丝毫也没影响这帮看客和大爷的兴致！</p><p>想来大爷们享受的也只是下水瞬间那种无与伦比的快感，对于腾空的动作可能也不是很关注。而且这还带来一个衍生的好处，就是不用保洁关注栈桥这块的海面卫生了……话说回来，任何小孩子看见“满天飞舞”的大爷，肯定也不敢乱扔饮料瓶……主要大爷们也都是“移动靶”瞄不准……哈哈</p>",
  "tags": ["人物", "街头", "幽默"],
  "imgs": ["img/bw/35a.jpg","img/bw/35b.jpg","img/bw/35c.jpg","img/bw/35d.jpg","img/bw/35e.jpg"],
  "local": "山东•青岛栈桥"
},
{
  "title": "看，这座城市，它——就是瓦尔特",
  "subtitle": "奥地利•美泉宫",
  "desc": "<p>你坐在地上看风景，看风景的人在背后看你。</p><p>其实我喜欢拍照片，但是带来的继生问题就是很少有自己的照片，而且喜欢的照片更不多，因为自己没法给自己拍，这张是少数自己还比较喜欢的有调调的作品，出自老婆之手。</p><p>这里并不是萨拉热窝，我到现在为止也没去过波斯尼亚。这是维也纳市中心，美泉宫后花园往远处看特别像《瓦尔特保卫萨拉热窝》里面最后萨拉热窝城，主要是气质一模一样。讽刺的是，这里曾经是纳粹的地盘。看到这壮观的城市群像，脑海里闪现起了《不朽》的经典旋律还有那些经典对白：“当我刚来到萨拉热窝我就奉命开始找瓦尔特，怎么也找不到，当我离开这里的时候，终于找到了他……看，这座城市，它——就是瓦尔特！”</p>",
  "tags": ["人文", "建筑", "旅行"],
 "img": "img/bw/36.jpg",
  "local": "奥地利•美泉宫"
},
{
  "title": "如玉",
  "subtitle": "河北•沧州",
  "desc": "<p>可能“植物”是除了“美食”之外，第二不适合黑白照片的类型了。但是家里这颗几近枯萎的金琥拍出来，效果却格外的好。</p><p>因为黑白照片理解彩色有自己一套逻辑，所以大多数绿色，会转换成不深不浅的灰，而深色的花，也会被转换成灰，这样就区分不出层次来。但是这颗是枯萎的植物恰巧是黄色，拍成黑白竟然拍出了玉的质感。</p><p>也许我也应该试试拍点黑白的食物，没准也能找到适合黑白影调的食物，对……先从”黑森林蛋糕“入手，这玩意本来就是黑白的。</p>",
  "tags": ["植物", "静物", "家庭"],
  "img": "img/bw/37.jpg",
  "local": "河北•沧州"
},
{
  "title": "获得成就：二环四俗",
  "subtitle": "北京•二环内",
  "desc": "<p>不管出于什么原因，如果大家想要弄几张好看点的黑白照片，其实不出二环就可以实现，并且成功率几乎是百分之百，且没有什么成本。</p><p>基本上，挑个有云彩的晴天（最好是漫天碎云彩）或者大雪天（最好巨大的积雪），下午有个3、4点出门，到景山前街和南长街交叉口，看哪老头多就往哪走，面对东南方向拍摄第一张照片——“获得成就：风雪角楼”。然后顺势花两块钱进景山公园，爬到山顶，面向南方拍摄第二张照片——“获得成就：景山鸟瞰”。</p><p>从景山出来，顺着景山前街往西走，路过北海大门继续往西走，走上桥翻过马路牙子，手伸进铁栏杆，面对北方拍摄第三张照片——“获得成就：水映白塔”。——p.s.尽量挑无风的天气，然后耐心等待没有游船经过，会获得更加静态的倒影，我这张就差多了……</p><p>最后，原地骑车或者走着一路穿过南长街、天安门、金水桥、端门，一直走到故宫必须要检票的入口前停下，面对天空拍下最后一张照片——“获得成就：午门激荡”。</p><p>这样你的相机或者手机里会得到非常高质量的四张黑白摄影作品，就可以发朋友圈炫耀或者打印下来装饰家里的照片墙了，而且黑白的逼格满满——“获得成就：二环四俗”！</p>",
  "tags": ["旅行", "摄影", "指南"],
 "imgs": ["img/bw/38a.jpg","img/bw/38b.jpg","img/bw/38c.jpg","img/bw/38d.jpg"],
  "local": "北京•二环内"
},
{
  "title": "震撼",
  "subtitle": "荷兰•阿纳姆",
  "desc": "<p>这是我第一次被很平常的自然景色震撼到，在荷兰，阿纳姆。</p><p>其实这里并没有什么，有的就是一条路，还有两旁的杂草，头顶上的云彩，还是时不时地清风。直到现在我还是惊讶于当时的感受，思索了一会，我想我找到了两个点：一个是我国纬度偏低，看不太见这种高纬度常见的低低的块状云；再一个也是最重要的，这里没人……</p><p>可以想象，如果这地方是在京郊或者我国的其他什么地方，会变成什么样子……肯定是火速转发一键三连……然后处处是帐篷，到处在直播。</p><p>这么好的机会不能错过，一定得装个B……OK……好！……妈呀！腿麻了……</p>",
  "tags": ["风景", "自然", "感悟"],
 "imgs": ["img/bw/39a.jpg","img/bw/39b.jpg","img/bw/39c.jpg"],
  "local": "荷兰•阿纳姆"
},
{
  "title": "岂曰无土 与子共尘",
  "subtitle": "陕西•临潼",
  "desc": "<p>这两天京城遭遇了许久未见的严重沙尘天气，昨天晚上和今天白天朋友圈的主题全是这件事，梗图满天飞。偏巧早上翻相册看到几年前去西安旅行时候的照片，不由得会心一笑，决定留词一阕，以作纪念。</p><p>千秋幸甚烧陶土，佣兵马，从雄武。<br>一并七千生栩栩，面颜无改，心声欲吐，豪气寒刀斧。<br>而今惶惶临帝都，卷残云，风沙舞。<br>京城职人两千万，鼻子发堵，心里发苦，一样吃黄土。<br>————《青玉案·兵马俑·改》</p>",
  "tags": ["人文", "诗词", "历史"],
 "imgs": ["img/bw/40a.jpg","img/bw/40b.jpg","img/bw/40c.jpg"],
  "local": "陕西•临潼"
},
{
  "title": "自由之一·碑文",
  "subtitle": "匈牙利•布达佩斯",
  "desc": "<p>当时没觉得怎么样，就当一般景点一掠而过，这些碑文是回来之后wiki的，发现还挺有意思，伟大的匈牙利人民值得我们学习，分清对错永远比知恩图报要重要的多！</p><p>自由纪念碑碑文（1947）<br>为了纪念解放匈牙利的苏联英雄！心怀感激的匈牙利人民敬立 &lt;俄、匈双语&gt;</p><p>自由纪念碑碑文（1956）<br>为了纪念解放匈牙利的苏联英雄！心怀 &lt;部分被损毁&gt; &lt;俄、匈双语&gt;</p><p>自由纪念碑碑文（1989）<br>缅怀所有为匈牙利的独立、自由和繁荣而牺牲的人！&lt;匈牙利语&gt;</p>",
  "tags": ["人文", "历史", "纪念"],
 "img": "img/bw/41.jpg",
  "local": "匈牙利•布达佩斯"
},
{
  "title": "自由之二·烤鸡",
  "subtitle": "卢森堡",
  "desc": "<p>我：您好，我要一个烤鸡<br>烤鸡摊大妈：您好，好的，请稍等！<br>我：跟您打听一下，那边那个建筑是什么啊。<br>烤鸡摊大妈：那个啊，外交部。<br>我：外交部？<br>烤鸡摊大妈：是啊，你们是中国人么？这里相当于你们天安门广场了。<br>我：就这地方啊……<br>烤鸡摊大妈：我们这国家吧就一个城市，这城市里就这么个广场。<br>我：那怎么还能让你们摆摊呢？<br>烤鸡摊大妈：什么意思？天安门前面不能摆摊么？<br>我：当然不能了！<br>烤鸡摊大妈：哦！为什么？<br>我：啊？为什么……举行国事活动啊，还有外国元首参观啊什么的。<br>烤鸡摊大妈：活动结束了也不行么。<br>我：不行啊。<br>烤鸡摊大妈：那一有活动广场就不让人进了啊。难道总统什么的出门难道你们还封路么？<br>我：额……是吧<br>烤鸡摊大妈：这样啊，你们没人反对么？<br>我：……反对？<br>烤鸡摊大妈：呦！鸡好了……给您，10块！<br>我：好的，给您<br>烤鸡摊大妈：谢谢，祝你有美好的第一天。<br>我：谢谢，您也是……</p><p>p.s.1：广场真的相当于天安门广场，摆摊也是限制时间的，不是天天有。<br>p.s.2：以上对话“从未”发生！<br>p.s.3：鸡很好吃！</p>",
  "tags": ["街头", "日常", "幽默"],
 "img": "img/bw/42.jpg",
  "local": "卢森堡"
},
{
  "title": "自由之三·万物平等",
  "subtitle": "荷兰各地",
  "desc": "<p>我盯着这个大白出神....</p><p>可能是因为孤独，荷兰这个地方对于宠物的地位一直高到一个不可思议的地步。基本走到哪都是猫猫狗狗，而且不乏一些奇奇怪怪的宠物，并且他们出没得地方基本是百无禁忌的。他们理解不了我们的限犬令，也理解不了“餐厅、公交、火车甚至公园”不允许携带宠物的规定。</p><p>不禁想起来公司同事曾携带宠物入住酒店出没公园，每次都小心翼翼，堪比怀揣幼主的赵子龙。这么来看，国内“以人为本”，确实片面了，自由应是万物平等。</p>",
  "tags": ["人文", "随笔", "社会"],
  "imgs": ["img/bw/43a.jpg","img/bw/43b.jpg","img/bw/43c.jpg","img/bw/43d.jpg"],
  "local": "荷兰各地"
},
{
  "title": "六度空间",
  "subtitle": "北京•五棵松",
  "desc": "<p>这个理论多年前我就相信，而且被我爸反复证明了，虽然超级……没有用，而且目的不纯，主要是为了跟我吹牛。</p><p>据我爸说，我们老家楼后面开小卖部的老头，是孙悦他爸的哥哥，也就是孙悦他大爷。我当年还痴迷于篮球，于是很兴奋。</p><p>我：真的啊，那你认识他大爷么？<br>爸：我老去那买二锅头，我们都特别熟！<br>我：那回头你给我要张签名照片呗！<br>爸：没问题，他每年都得过来看他大爷，到时候合影……</p><p>然而10年过去了，我就看过一次现场，还是自己买的最便宜的篮筐后面的位置，这时候才看见过一次孙悦，还是用大焦距拉近了看的……</p><p>的确，如果“两相认识、知道叫什么名字、并且说得上话”就算有联系……那每个人确实可以和这个世界上任何一个人产生联系，甚至伟人，哪怕是已故的。</p><p>比如朋友圈里好友认识我，我认识我大姨，我大姨认识协和老院长，老院长认识侯宝林，侯宝林认识毛泽东，毛泽东认识斯大林……而且都两相说过话……</p><p>总之，没什么卵用……</p>",
  "tags": ["随笔", "趣闻", "回忆"],
 "img": "img/bw/44.jpg",
  "local": "北京•五棵松"
},
{
  "title": "直到长出青苔",
  "subtitle": "公司园区",
  "desc": "<p>这张不是我拍的，这张图原作是小志，原片拍的很好，当时适逢圣诞节，园区做了很多灯光装扮，很漂亮，这张照片原片拍的很正，特别美。</p><p>只是那时候刚刚买了杉本博司的书《直到长出青苔》，痴迷于他那种意识流的摄影风格，于是拿过来调整了一下，弄得模糊的不能再模糊了，也别有一番味道。</p><p>“我将相机焦点设在比无限大还要远的地方，并不想拍下现实的建筑，而是想拍下阴魂不散的建筑魂魄，这魂魄本是建筑师最初的理想，而最后形成的建筑物，却是模糊不清的，远离最初理想的，以及像‘阴森的墓碑’”——杉本博司</p>",
  "tags": ["摄影", "观念", "引用"],
  "img": "img/bw/45.jpg",
  "local": "公司园区"
},
{
  "title": "误读",
  "subtitle": "公司会议室",
  "desc": "<p>这是曾被同事认为比较经典的一幕！</p><p>具体我们在讨论什么问题已经完全不记得了，只记得气氛还是颇为愉悦的，不过和王总在一块想必是就一些前端技术问题展开了十分“友好”的讨论。</p><p>其实抓拍这个东西的确可以产生一些莫名其妙的误读，而且人与人交流起码有百分之二十是靠手势表达的，同一个手势可以表达不同的意思，看手模糊的程度我肯定是在横向挥动，只是完全不记得我当时要干嘛了，起码肯定不是打人，表情不像！不过表情也挺奇怪的，我在笑吗？感觉像是算计别人似的呢……总之，挺微妙的。</p>",
  "tags": ["抓拍", "职场", "人像"],
 "img": "img/bw/46.jpg",
  "local": "公司会议室"
},
{
  "title": "拍摄禁止",
  "subtitle": "各处",
  "desc": "<p>咱们东方人很含蓄，基本不太接受别人的拍摄，但是偷拍很不礼貌（虽然也没少偷拍，但是初衷是抓拍到有故事而且稍纵即逝的片段），于是，在支会对方并指导目标看镜头的时候，都会被遮挡。想来一方面是觉得自己被冒犯了，另一方面，还有可能是不自信，觉得没有任何准备，被拍很不好。所以，想要弄点优秀肖像，还是比较困难的，而且我也不太感冒那种约拍人像，觉得没劲。</p><p>这些年相册里收集了一些各种方式的遮挡，也能单独成一个主题了。当然我脸皮薄，肯定都找的是熟人，但是依然被各种方式阻挡，比如：人字式，工卡式，低头式，还有反拍式......（军哥的小兔子还挺好看）</p><p>现在回看这些，我突然觉得，其实这是我们无声抗争的一种行为，国人常年处在缺乏人权的环境中，于是对任何一种权利都无比珍视，觉得自己被冒犯了之后，都会义无反顾的维护自己仅有的一点点权利，甚至不知道这权利是什么。</p><p>以后估计我也不会再拍这个主题了，其实，某种程度上说，这些是最优秀的肖像。</p>",
  "tags": ["人像", "社会", "主题"],
  "imgs": ["img/bw/47a.jpg","img/bw/47b.jpg","img/bw/47c.jpg","img/bw/47d.jpg"],
  "local": "各处"
},
{
  "title": "要有阴影",
  "subtitle": "北京•怀柔喇叭沟门",
  "desc": "<p>这算是第二个摄影Tips！</p><p>这个是更有年头的所谓“特技”摄影了，近些年有点被淘汰了，估计从摄影术发明出来就不断有人借位拍摄，尤其是到了类似“比萨斜塔”这种地方，是这种方式的重灾区。最近整理老照片翻出来这张15年的照片，还挺有意思的，主要是已经很久没见人拍这个了……</p><p>具体的方法大家各有各的经验，我只是总结了几个重点，想办法不让画面那么假。</p><p>1:位置准确，这个是前提，也是最重要的，需要模特和自己都调整位置。<br>2:焦点要注意，如果远处虚了，或者近处虚了，基本是得不到想要的效果的，这类照片显得假九成是这个原因。最好拍两张合成，或者相机有“远近皆合焦”这个档位。<br>3:光线问题，光线角度记得一致也很重要。</p><p>对了，还有个不太重要的，有必要的话手掌里加点阴影！</p>",
  "tags": ["摄影", "技巧", "趣味"],
 "img": "img/bw/48.jpg",
  "local": "北京•怀柔喇叭沟门"
},
{
  "title": "巧合",
  "subtitle": "公司宿舍",
  "desc": "<p>时不时的总能碰见生活中那些奇奇怪怪的巧合，有时候简直是神来之笔。</p><p>曾经最快乐的一段时间是在宿舍度过的，那时候舍友超级爱干净，我又超级喜欢整齐，所以互补一下珠联璧合，宿舍弄的还挺不错的，就是他满宿舍晾衣服实在有点受不了…</p><p>我：咱能不能在水房晾衣服啊？<br>室友：那边阴面，太潮，都发霉了……<br>我：你这也太多了，连我这都占上了<br>室友：哈哈，嘿，你看这边…这边<br>我：什么啊<br>室友：你头别动，眼睛动，对<br>我：怎么了<br>室友：哈哈哈哈！<br>我：你笑什么…？</p>",
  "tags": ["日常", "趣事", "纪实"],
  "img": "img/bw/49.jpg",
  "local": "公司宿舍"
},
{
  "title": "伟大时代",
  "subtitle": "天津•和平",
  "desc": "<p>每次路过天津，都要看看这个地方。要强调的一个冷知识是，目前我们见过的所有民国年间的建筑，如果上面保留一个秃旗杆，说明那里曾经是民国建筑，并且被保护起来了。旗杆上本来是飘扬青天白日满地红的，挂上五星红旗不像话，换上民国旗也不像话，所以就保留秃旗杆了，天津、南京尤其多！</p><p>民国时代，留下了很多可堪玩味的历史与故事。<br>民国八年，五月，北京的青年学生为了抗议巴黎和会中，列强肆意践踏中国主权，举行了声势浩大的游行示威。<br>民国十四年，五月，青岛、上海等地工人举行了声势浩大的游行示威，抗议日本棉纱厂存在肆意开除以及暴力对待工人，其后，正式组织了中华全国总工会。<br>民国一百一十二年，五月，台湾各行业工会及社会团体举行了声势浩大的游行示威，表达对民进党当局无力解决民生困境，不能保障劳工利益的强烈不满。</p><p>劳动节快乐。</p>",
  "tags": ["历史", "城市", "冷知识"],
 "img": "img/bw/50.jpg",
  "local": "天津•和平"
},
{
    "title": "友谊第一",
    "subtitle": "园区网球场",
    "desc": "<p>运动这个东西吧，本无所谓有无所谓无，参与的多了，也总能找到那么几个喜欢的。但是关于怎么定义是“真喜欢”还是“假喜欢”，其实说来比较困难。</p><p>估计别人也是，有些运动只喜欢看，但自己从来不参与；有些运动每天都玩，但是比赛一次没看过；甚至还有些添加了一些政治上面的因素，比如，我就不信能有几个人是真心喜欢举重这项运动的，进而关注没有中国人参加的举重比赛………如果定义成“既喜欢看又喜欢玩”，那我真喜欢的可能也就是“飞镖”了……因为，对身材没要求，而且顶级大师都是胖胖的……开玩笑了！</p><p>筛选下来，可能游泳和网球算是自己真喜欢的，因为在准备去游泳和打球之前，自己内心是有所期待的，而且因为什么原因去不成，是真郁闷，可能这个评判标准对我来说比较适用。</p><p>关于自己的水平………怎么说呢，友谊第一，友谊第一……</p>",
    "tags": ["运动", "网球", "随笔"],
    "img": "img/bw/51.jpg",
    "local": "园区网球场"
  },
  {
    "title": "反手",
    "subtitle": "北京林萃桥",
    "desc": "<p>到现在依然觉得，双手反手很反直觉，羽毛球和乒乓球反手都不会上两只手，用左手就……感觉很怪。</p><p>带我入门的同事就是单反，他建议我还是得练单反，理由有三：1、他也觉得很反直觉，单反活动范围大点，能够得着远处的球。2、平时练好切削，没把握就切削过去，也能回球。3、不参加比赛，即使打疵了也不会让人鄙视，因为本来就没几个人用单反……</p><p>记得当年跟同时在宿舍操场学习网球，那时候完全是VIP待遇，基本从握拍到步伐都教授的十分专业，甚至还有网前和步伐的小游戏，学院派作风让我受益匪浅，入门跟对了老师很重要。</p>",
    "tags": ["网球", "运动", "回忆"],
    "img": "img/bw/52.jpg",
    "local": "北京林萃桥"
  },
  {
    "title": "一步之遥",
    "subtitle": "法国•斯特拉斯堡",
    "desc": "<p>这是这个系列里，唯一一个严格意义讲不算黑白照片的照片，有些出圈。但是当时在我眼里，就是这个样子的。</p><p>那年到斯特拉斯堡旅游，再刚炫完了一个大猪肘子之后，漫步在街头，恰逢一个不知名的广场上正在举行露天音乐会，这几个小孩子再追着气球跑来跑去，这时候在我头脑里响起的是，经典的《一步之遥》的悠扬的小提琴乐曲，于是这个类似《辛德勒的名单》的画面就形成了。</p><p>希望还有机会去斯特拉斯堡，去吃大……不是，去感受音乐的魅力！</p>",
    "tags": ["旅行", "音乐", "纪实"],
    "img": "img/bw/53.jpg",
    "local": "法国•斯特拉斯堡"
  },
  {
    "title": "这张图呢…献给园区，放在这边",
    "subtitle": "北京海淀",
    "desc": "<p>记得那年园区的活动，<br>我上传了这张作品参加，<br>是个很不重视的摄影评比。</p><p>结果却拿不到半个奖，<br>不知道该笑不笑，<br>我对着手机傻笑，<br>只觉得自己可笑。</p><p>不难过，不是因为奖品太小不难过。<br>略失落，是因为看到没人能理解而失落。</p><p>别人根本没有体会这张图的用心，<br>好想随他们高兴就可以彻底的否定。<br>否定我的作品，<br>决定在于心情，<br>想坚持风格他们却觉得还ok！</p><p>这影调没有改变，<br>我已经拍了三年。<br>我告诉自己，挺好看，不需要改变！</p>",
    "tags": ["摄影", "自述", "园区"],
    "img": "img/bw/54.jpg",
    "local": "北京海淀"
  },
  {
    "title": "将军",
    "subtitle": "北京西三旗",
    "desc": "<p>这是很多年前拍的了，两个大爷凑在修车摊子前下棋，一堆大爷站旁边三言两语的在指点江山……</p><p>不知道是不是我的错觉，现在路边下棋的大爷变少了。不单是这样，感觉周围的00、10后会下棋的也少了很多。恐怕和现在娱乐手段的极大丰富有关，的确，曾经风靡一时的娱乐活动，现如今都面临了很大挑战。曾经爬山的人们，爬到山顶上总会三五成群的凑在一起玩玩扑克牌之类的，现在也不知道人们在山顶上会干些什么。</p><p>估计多年以后我们会怀念这些下棋大爷，哪怕是边上那些招人烦的支招的人呢！很难再听到他们支的臭招“过来就干掉他了嘛……过来……过来……我往下走……诶……你走吧……你往哪走……你往哪走……将军……哎呀……没有炮了嘛……”</p>",
    "tags": ["纪实", "人物", "怀旧"],
    "img": "img/bw/55.jpg",
    "local": "北京西三旗"
  },
  {
    "title": "地图云",
    "subtitle": "某地天空",
    "desc": "<p>云彩总能引起人很多的想象，春夏之交的天空总能给人很多感动，一千个人有一千个哈姆雷特，一千个人也有一千个云彩。</p><p>我相册里大大小小应该存了不下100张的各色云彩，即使如此，再遇见奇奇怪怪的云，还总是忍不住掏出相机拍下来！</p><p>在我的眼里此时的天空徐徐展开了一片非常标准的世界地图，我看到了意大利、中国、俄罗斯、澳大利亚还有南极大陆。</p>",
    "tags": ["自然", "天空", "想象"],
    "img": "img/bw/56.jpg",
    "local": "某地天空"
  },
  {
    "title": "Bug",
    "subtitle": "北京海淀",
    "desc": "<p>这是第二次目睹这个世界不是真实存在的情况。</p><p>之前逛论坛，有一个很火的帖子是“你所经历的哪些事情让你怀疑这个世界是假的，或有bug”，里面曾经出现过一个拍出“马赛克影子”的图，记得当时应该是个台灯，我曾一度认为是PS过的，直到自己也遇到了这个情况。</p><p>晚上在国际园散步，路灯穿过低矮的小树洒下了一片影子，因为某些原因，导致这个“影子”……还没有加载完，难道是网速问题？！</p>",
    "tags": ["奇遇", "趣事", "超现实"],
    "img": "img/bw/57.jpg",
    "local": "北京海淀"
  },
  {
    "title": "树影",
    "subtitle": "北京西三旗",
    "desc": "<p>这张片子本身没有任何故事，拍摄和处理这个片子的过程倒是印证了一个问题。</p><p>照片的逼格这个东西吧，相信比较有共识。艺术比纪实有逼格，人物比静物有逼格，黑白比彩色有逼格……影调里面的“低调”比“高调”有逼格，“短调”比“长调”有逼格……所以综上所属，技术难度最大，最有逼格的应该是一张“黑白低短调肖像艺术照”，说人话就是“一张不笑的近乎全黑的人像”。</p><p>翻遍相册，尝试了无数遍也没找到一个合适的，只有这棵杨树，算是比较成功的低短调片子…..</p><p>所以纪念一下…..</p>",
    "tags": ["艺术", "影调", "自然"],
    "img": "img/bw/58.jpg",
    "local": "北京西三旗"
  },
  {
    "title": "看井",
    "subtitle": "北海公园",
    "desc": "<p>很久没有仔细的逛过北京城里的公园了，这些年外面去了不少地方，疫情下也依然没有停止脚步，但周围的景色确最容易忽略。</p><p>记得好几年前了，应该是同事夏总要去分公司，借着离京之前批量去了一些在北京很容易忽略的地方，也挺好，其实这些地方也是外地人进京的主要目的地，到也值得一看。</p><p>我们在一个小水潭前小憩了一下，水里没有鱼，只有四个脑袋，于是我们留下了这个影子，以为纪念。</p><p>另外，还得记住那句老话：“二人不看井”…但是四人可以。</p>",
    "tags": ["北京", "人物", "随笔"],
    "img": "img/bw/59.jpg",
    "local": "北海公园"
  },
  {
    "title": "寻找圣杯",
    "subtitle": "卢浮宫入口地下",
    "desc": "<p>到现在为止依然觉得，“多栖涉猎、相互配合”会增加很多旅行的乐趣，并且是一般人感受不到的。</p><p>曾经知乎上看过一个帖子，是一个女生惊讶于他男朋友的行为，说他们一次都没有去过意大利，但是男朋友好像早就来过似的，带着她熟练地七扭八拐的穿梭于佛罗伦萨的小巷子，面对圣母百花大教堂她男朋友默默地留下了眼泪……（怎么说呢……感谢育碧，感谢《刺客信条II》）</p><p>记得14年的时候，当时刚看完《达芬奇密码》，所以转年来到法国，参观卢浮宫之后逆着去看“镇馆三宝”的人群，走到了这个地方，让女朋友帮我拍下这张照片，并没跟她详细解释为什么，不过此时心里充满了激动。我并不信教，只是以此致敬一下丹·布朗的伟大作品。</p><p>“圣杯在古老的罗斯林教堂下面等待，<br>剑刃和圣杯一道看护着她的门外。<br>她躺在大师们令人钟爱的杰作的怀抱里，<br>在繁星闪烁的天底下终于得到了安息。”<br>———《达芬奇密码》</p>",
    "tags": ["旅行", "电影", "文学"],
    "img": "img/bw/60.jpg",
    "local": "卢浮宫入口地下"
  },
 {
    "title": "潮汐锁定",
    "subtitle": "380000km高空",
    "desc": "<p>这是我目前的设备能拍到的极限了。</p><p>说实话，自从买了相机之后有了“长焦”和“点测光”，最开始的兴奋期拍过两次月亮，之后就没什么兴趣了，因为大差不差长得都是一样的。而且因为潮汐锁定的关系，我们永远只能看到月亮的同一面，背面看不到。</p><p>这几年频繁的出关于月亮的电影，其中不乏引爆月球的桥段，冷战时期苏联甚至有过计划引爆月球……随着知识的丰富，渐渐知道月亮对于地球的重要性。没了潮汐锁定，地轴角度不稳，上一个礼拜冬天，下一个礼拜夏天。而且没了月亮牵引，地球自转会加速，到时候一天比一天时间短，动植物生物钟就全紊乱了，而且地球终年会刮朝一个方向的大风，树就贴着地皮长了……想象不到那是一个什么样的世界。</p><p>幸亏苏联没执行计划，要不然地球就完蛋了……总之，感谢月亮，感谢大自然。</p>",
    "tags": ["月亮", "天文", "思考"],
    "img": "img/bw/61.jpg",
    "local": "380000km高空"
  },
  {
    "title": "人之常情",
    "subtitle": "库肯霍夫",
    "desc": "<p>事实证明，对于看美女这件事，是不分年龄以及国籍的。</p><p>当时拍下这张片子的初衷是因为这两口子的夫妻相，而且胖胖的很可爱。等对焦之后，这个身材还不错的老太太才闯入画面，于是画风就变了。</p><p>估计老爷子晚上回家得遭到盘问了，祝，生活美好…身体健康…</p>",
    "tags": ["趣事", "人物", "纪实"],
    "img": "img/bw/62.jpg",
    "local": "库肯霍夫"
  },
  {
    "title": "冰雪大王",
    "subtitle": "北京景山",
    "desc": "<p>小时候很喜欢下雪，一下起大雪，小伙伴都迫不及待的期待着课间时光。这时候，普通的“追跑打闹”加上积雪，就显得无比合理，连老师们也不怎么指责了……更有甚者，一些不着调的老师可能还会参与其中。等到打了上课铃之后，总会有个别倒霉蛋，满脖子雪晃晃悠悠的进教室，遭到大家的嘲笑，想想那也是很快乐的时光。</p><p>长大了之后，基本远离了打雪仗、堆雪人。兴趣转移到了，满处去寻找“冰雪精灵”。印象最深有两次，一次是公司园区，某个冬天的中午，满园区突然多了很多奇形怪状的雪人。另一次就是这次，某天上午突降暴雪，下午提前翘班，扎进城里企图去拍故宫的雪景，结果出地铁发现基本已经化了，就在失望之际突然在某个角落发现了这几个“冰雪大王”。</p><p>p.s. 今天也许是夏天来临之前，最后一个气温适宜的日子了，以此为念，凉快凉快！<br>p.s.2 预祝儿童节快乐！</p>",
    "tags": ["冬季", "雪景", "童趣"],
    "img": "img/bw/63.jpg",
    "local": "北京景山"
  },
  {
    "title": "必将晴朗共和国的天空",
    "subtitle": "广场",
    "desc": "",
    "tags": ["纪实", "象征", "城市"],
    "img": "img/bw/64.jpg",
    "local": "广场"
  },
  {
    "title": "那些年·那些人·那些形状",
    "subtitle": "各地",
    "desc": "<p>给别人拍照这件事一直是我一个障碍，做后期也是。</p><p>每次刻意的主动或者被动去拍别人，大概率都会失败，P了一顿之后又会被说：“你就不能给处理的漂亮点？”。可能我审美和别人不一样，那些被热衷追捧的约拍和婚纱摄影，我是发自内心的不欣赏，也不屑于处理那种照片，我估计我也处理不了。我喜欢的肖像是那种……怎么说呢……有故事性的……在别人来看总是奇奇怪怪的那种。</p><p>于是，这些年收集了很多我身边那些人比较奇怪的片段，看看也挺有意思。</p>",
    "tags": ["人物", "纪实", "摄影"],
    "imgs": ["img/bw/65a.jpg","img/bw/65b.jpg","img/bw/65c.jpg","img/bw/65d.jpg","img/bw/65e.jpg","img/bw/65f.jpg"],
    "local": "各地"
  },
  {
    "title": "鸡与牛刀",
    "subtitle": "中科院生态中心",
    "desc": "<p>从一开始更新这个系列，就是为了记录我这么多年处理黑白照片的心路历程，所以人文风光居多，鲜有静物摆拍。这算是极个别的一个….</p><p>某日，在某一个角落看到了这杯子和刷子，不是我的，不知道是谁的，实在忍不住拍了下来，说实话掌握这个角度的重心并不容易…</p><p>现在我总时不时的翻出这张照片来感慨一番：其实这个世界是很需要设计师的，一切东西都需要合理设计，起码让我们接触的生活用品都精致、和谐….</p>",
    "tags": ["静物", "设计", "生活"],
    "img": "img/bw/66.jpg",
    "local": "中科院生态中心"
  },
  {
    "title": "大客户",
    "subtitle": "史基浦机场",
    "desc": "<p>史基浦的市场部门为他们国家立下了汗马功劳！</p><p>投放广告是门学问，不但要掌握流量，还需要分析人员构成，甚至有点心理学的东西在里面。像这个卡在刚刚通关的必经之路，精准定位，本土化语言，让人颇感亲切……上次觉得这么恰如其分的广告投放，还是亮角落传媒…</p><p>只是，和瑞士那些买表的店面一样，这个中文看着并不自豪……且还只有简体的。</p>",
    "tags": ["旅行", "观察", "文化"],
    "imgs": ["img/bw/67a.jpg","img/bw/67b.jpg"],
    "local": "史基浦机场"
  },
  {
    "title": "Поехали！",
    "subtitle": "河北•沧州",
    "desc": "<p>几年前曾经给我爸买过一瓶伏特加，只是因为我喜欢这个特殊的瓶子，就劝我爸优先喝这个。我爸评价伏特加就两句话：没味，不上头。</p><p>近两年短视频大行其道，这让我学习了不少知识。其中就有个教俄语的北京话特别溜的老毛子，分享了一下在俄罗斯喝酒的事，说他们那边干杯都说一句“八爷喝来！”，说这是他们“cheers”的意思。另外还说，这个词还有“let's go”的意思，尤里加加林上太空之前，火箭点火时他就说了一句“八爷..喝来”以永载史册！现在网上还能搜到那个音频。</p><p>这么说来，不禁让我想到，全世界非俄语国家翻译“八爷喝来”，估计只有我国大东北地区人民最贴切，毕竟背靠俄国那么多年，文化交融比较深厚，很巧妙的糅合了“let's go”和“cheers”，把“八爷喝来”翻译成——“走一个”！</p>",
    "tags": ["文化", "语言", "趣闻"],
    "img": "img/bw/68.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "荒野之息",
    "subtitle": "科隆",
    "desc": "<p>印象里好像每年到了七月下半都会下雨。</p><p>说实话挺讨厌的，我是比较厌恶下雨的那一类人，估计是小时候因为下雨错过很多次学校的集体活动形成的心理阴影。实际上，在后来的工作和生活中，下雨也没给我带来什么好处，到后来无非都是一身汗一身湿，且因为下雨也黄了好几次网球、聚餐、游园活动。再加上我这人倒霉，不偏不倚总能赶上雨最大的时候挨淋。</p><p>想来下雨这件事，对植物要远比人有意义多了。还记得那年也是七月，雨过天晴，空气中充满着泥土和草的味道，平时很少闻到这种自然的气息。偶然看见路边的小花喝饱了水挺立的样子，打开相机探下身拍一张，咔嚓！嘿！相机进水了……完tm美！</p><p>以后多了一条不喜欢雨的理由了。</p>",
    "tags": ["自然", "天气", "随笔"],
    "img": "img/bw/69.jpg",
    "local": "科隆"
  },
  {
    "title": "太阴",
    "subtitle": "北京海淀",
    "desc": "<p>序：农历不是阴历！阴历也没啥用！</p><p>太阴历，月亮绕地球一周为一月，十二个月为一年，大月30天，小月29天，平年354天，闰年355天。<br>优点：可以准确观察月相，15号是月圆，1号月亏。<br>缺点：与季节无关，不指导生产生活。</p><p>伊斯兰历是标准阴历，由于一年只有354天，所以他们的新年、古尔邦节和斋月，按照公历的角度来看是一年一变，三年一大变，有的时候过年是夏天，有的时候过年赶上冬天……穆斯林看待月亮比太阳重要的多，新月在他们心目中有至高无上的情结，所以使用伊斯兰历法，也无可厚非了。</p><p>尾：想来这种历法除了宗教信仰以外，没有什么实际的好处。</p>",
    "tags": ["天文", "历法", "知识"],
    "img": "img/bw/70.jpg",
    "local": "北京海淀"
  },
   {
    "title": "太阳",
    "subtitle": "北京海淀",
    "desc": "<p><strong>序：</strong>公历很简单！公历很好用！</p><p>太阳历，地球绕太阳一周为一年，一年平均拆分成十二个月，大月31天，小月30天，平年365天，闰年366天。<br>优点：准确区分四季，指导人们的生活和生产。<br>缺点：无法预测月亮盈亏。</p><p>现行公历是标准阳历，好计算，可以很好的区分季节预测天气，已经成为世界的主流历法。不过它算不准月亮阴晴圆缺，所以以阳历为主的西方主要宗教，类似天主教之类，经常会出现类似“复活节”这种节日描述——“在每年春分之后的月圆之夜之后的第一个星期日”，不过这玩意影响不大。</p><p><strong>尾：</strong>其实应该感谢西方社会，起码仅对于历法的革新这部分来说。</p>",
    "tags": ["历法", "天文", "知识"],
    "img": "img/bw/71.jpg",
    "local": "北京海淀"
  },
  {
    "title": "阴阳",
    "subtitle": "北京海淀",
    "desc": "<p><strong>序：</strong>前知五百年，后晓五百载！</p><p>阴阳历，地球绕太阳一周为一年，月亮绕地球一周为一月，大月30天，小月29天，每19年插入7个闰月，平年354天，闰年384天。<br>优点：可以准确观察月相，十五月圆，初一月亏。准确区分四季，指导人们的生活和生产。<br>缺点：计算闰月和节气的方法极其复杂，一般人无法掌握，不流行也可以理解。</p><p>近来北京河北等地真是多灾多难，暴雨导致的洪水还在持续发挥着威力，气象预报本来已经立下汗马功劳，但是事出远超过人们想象。古代人没有气象预报，这个工作其实是由算命先生承担的，说来“观天象”和“算历法”其实是算命先生最重要的两项工作，诸葛亮所谓的“前知五百年，后晓五百载”，说的本是他可以推算出前五百年和后五百年的闰月，并不是知晓古今所有是非。直到今天电脑的出现，已经推测出了万年历，这个行业才算真正的消亡。如果只是指着骗人，那这个行业不会兴盛了两千多年屹立不倒。</p><p><strong>尾：</strong>上一次“闰正月”是1833年，清道光十三年。下一次“闰正月”是2262年，想来如果那时候中国还用农历，会不会过两个年呢？</p>",
    "tags": ["历法", "传统", "随想"],
    "img": "img/bw/72.jpg",
    "local": "北京海淀"
  },
  {
    "title": "钢印族",
    "subtitle": "晓书馆",
    "desc": "<p>今天又听说了一些不太好的事情。</p><p>关于既往历史，我认可过、我质疑过、我也深思熟虑过，现在来看如果我非得团结在什么周围，那应该是自由，这些是从我开化之后刻下的“钢印”！</p><p>当然权力部门可以使你因言获罪，你可以404，可以封杀一些公众人物，你可以发动街道居委会调查家里上下三代…..请放心，民众能做到的一定是全力配合，说什么是什么！但是还是那句话，互联网是有记忆的，曾经发生过的事是会被人记住的。</p><p>本来是发牢骚不打算发到“黑白影调”里，但是发现有一张曾经不太起眼，但是现在来看无比合适的照片，于是加了进来。</p>",
    "tags": ["随笔", "时代", "记录"],
    "img": "img/bw/73.jpg",
    "local": "晓书馆"
  },
  {
    "title": "小乌玛瑟曼",
    "subtitle": "荷兰国立博物馆",
    "desc": "<p>中国人逛国外博物馆最幸福的是可以把游客当展品来拍，尤其是见到如此清秀的小孩子。</p><p>某日，在某个完全“看不懂”的画室中间的沙发上，偶然一瞥，看见这个小孩子。脑中蹭蹭蹭涌现了很多昆丁·塔伦蒂诺的电影……于是忍不住拍了一张，小孩子很配合，面对怪蜀黍的“怼脸拍摄”，脸上呈现一种很难以形容的表情，不知道算不算微笑，但依然保持优雅。</p><p>过后回看，其实画面里还有很多可以联想的故事，包括沙发后面聊天的男女，还有那个花臂白毛大叔。不过我的注意力总是能让“小乌玛瑟曼”的大眼睛抓住，似乎她想对我说什么？</p>",
    "tags": ["人物", "博物馆", "纪实"],
    "img": "img/bw/74.jpg",
    "local": "阿姆斯特丹•荷兰国立博物馆"
  },
  {
    "title": "小红帽与金四胖",
    "subtitle": "山东泰山",
    "desc": "<p>多年以前的泰山顶，我们一行人冒着可以说是严寒去看日出。等初升太阳的欣喜完全褪下去之后，山顶的积雪引起了我们的注意。</p><p>雪这个东西吧，对于北方人没什么吸引力，对于两个南方姑娘还是颇为惊讶的。毕竟隆冬时节的山顶，积雪很厚，即使是北漂很多年，在城里也难得一见这么干净、这么厚的雪。于是，大家开启了追跑打闹模式。</p><p>事实证明，在云雾的映衬下，扬起来的雪并不像想象中那么好看，在白平衡的影响下雪是“黑色”的。</p><p>p.s.2 我穿军大衣带围脖，确实。。。朝鲜政府官员相</p>",
    "tags": ["旅行", "雪", "随记"],
    "imgs": ["img/bw/75a.jpg","img/bw/75b.jpg","img/bw/75c.jpg"],
    "local": "山东泰山"
  },
  {
    "title": "列车墓地",
    "subtitle": "济南槐荫区",
    "desc": "<p>这是19年去青岛的返程途中路过济南火车站的时候拍下的。</p><p>其实我没做过几次老火车，但是对老内燃、老电力还是很有感情的。听我爸说，以后主干线上都不跑这些“快速”、“特快”列车了，想想这名字也是真讽刺。其实现在“老动车组”都富裕，也是，北京的通勤小火车都用的动车车皮，这些老车更没有利用价值了。沈阳局、天津局带头都已经开始把老车皮往外出售了……这两年各地都纷纷出现火车主题的步行街和餐厅就是这个原因……</p><p>虽然到站只停了3分钟，一闪而过，但是看完有些莫名奇妙的心酸。这些火车曾经也是风光一时，没想到最后落得这个下场。条条横放的废旧火车，像极了《最终幻想VII》和《最终幻想VIII》里面的列车墓地，似乎晚上闯入这片地方恍惚中没准能遭遇什么“幽灵列车”！</p>",
    "tags": ["铁路", "怀旧", "纪实"],
    "img": "img/bw/76.jpg",
    "local": "济南槐荫区"
  },
  {
    "title": "重点",
    "subtitle": "巴黎卢浮宫",
    "desc": "<p>记得《圆桌派》有一期提到有个纪录片大师，专门拍摄去博物馆参观的人，看到人们面对艺术品时候敬畏以及渺小的表情。我也觉得，去博物馆、美术馆之类的地方，拍艺术品是最没有意义的事情，真喜欢的话去买一本画册更清晰，还能留着收藏。“博物馆之道”在于“观察”，观察艺术品本身和去博物馆的人。</p><p>我做了个测试，当时在这个希腊英雄雕像前驻足了一会儿，等候着欣赏这个艺术品的人，看看有多少人注意到这个雕像，以及……他们的观察重点是什么。在放过几个明显带有“低级趣味”焦点的游客之后，终于等到了一个专注点“正常”的人，还是咱们同胞。事实证明，国人这些年还是有进步的，虽然这类雕像在国内很少见，但是我还是为了国人脱离了低级趣味而深感欣慰。</p><p>p.s. 其实，从另一个并不正确的“重点”关注这些雕像，更能体会西方雕塑大师的技艺，起码他们细心观察过……某部位是不对称的……嗯，水平确实高！</p>",
    "tags": ["博物馆", "观察", "随笔"],
    "img": "img/bw/77.jpg",
    "local": "巴黎•卢浮宫"
  },
  {
    "title": "大学",
    "subtitle": "瓦格宁根大学",
    "desc": "<p>漫漫暑期已经度过，现在北京街头不见了屡屡行行的各种游学团，这也是新晋的京城夏天独特的一景。</p><p>现在的家长出于种种目的，纷纷热衷于给孩子报各种“游学团”。我并不质疑这些游学能有怎样的效果，先师说过“读万卷书，不如行万里路”，任何理由的出行，当踏出第一步开始，就总会有所收获，有大有小。其实还挺辛苦这些领队的，拿着小旗管着一帮并不怎么听话的小学生，一边维持秩序、一边还得讲解……</p><p>回想自己，真正在大学受到洗礼，却已经是离开校园好多年之后了，忘记那年是2017还是2018年了，清晨，我站在女友公寓的厨房里往远处的校园眺望，心里就一个念头，“这里不用费什么唇舌，也不求学成之后能带给自己什么好处，能在这上学、每天眺望远方……已是回报了！”</p>",
    "tags": ["校园", "思考", "人生"],
    "img": "img/bw/78.jpg",
    "local": "瓦格宁根大学"
  },
  {
    "title": "△",
    "subtitle": "北京黄平路龙旗广场C座侧门入•上三层后仰望",
    "desc": "<p>今年六月北京的天空有些过于不真实了，每天傍晚都是漫天大块大块的流云，可以说是翻江倒海异彩纷呈。</p><p>在城里住就这点不好，想要找个合适的机位记录一下云彩确实不是一件容易事。如果住的地方不是高层、或者朝向不对，那就只能花钱花路费找地方拍了。夏天，我挑了云彩最漂亮的一天登上过一次奥林匹克塔，确实震撼，但是碍于费用确实不是随时都能去的地方，成本太高了。</p><p>话说每天下班都路过龙旗这边的写字楼，感觉朝向、高度都合适，于是在一天晚饭之后就出发开始探险了。没想到最大的挑战就是这个三角形盘旋上去的楼梯，这要是往上爬个十几二十层楼，估计腿就废了。</p><p>看来得想别的办法……</p>",
    "tags": ["城市", "建筑", "天空"],
    "img": "img/bw/79.jpg",
    "local": "北京•龙旗广场C座"
  },
  {
    "title": "X",
    "subtitle": "北京黄平路龙旗广场C座23楼西南窗下望",
    "desc": "<p>最后还是放弃徒步爬楼。</p><p>或许，发现这个写字楼的时候，已经过了六月，这时候的天已经不像六月份那么好看了，起码跟徒步爬二十多层楼相比。</p><p>于是转向电梯，这里可以直通顶层，但是无法从楼里去到天台，只有楼梯可以出去，所以这里拍的话需要隔N道玻璃，这大楼处于半荒废状态，玻璃自然是没人管的，所以基本没办法拍出什么好片子。</p><p>转了一圈，只能向下推开这么一扇小窗，静静的看了一会楼下的车流，结束了探险。</p><p>p.s. 9月底的时候，又去了写字楼看了一眼，各处已经上了锁。</p>",
    "tags": ["城市", "探索", "夜色"],
    "img": "img/bw/80.jpg",
    "local": "北京•龙旗广场C座"
  },
   {
    "title": "致敬",
    "subtitle": "南口",
    "desc": "<p>我们总在自觉不自觉的模仿自己的偶像。可能是自己没有意识到而已，但是，当做一件事的时候，每个人都不自觉的学习着什么，可能是某个人、可能是看过的某本书、亦或是曾经不经意的一瞥。</p><p>今年6月份的时候，去了趟延庆（过儿童节），记得那天天气很好，天很蓝，在路过南口群山的时候，一出隧道，连绵的山峰映入眼帘。当时车还在飞速行进当中，这些不知名的山峰，在我眼中突然化作了安塞尔·亚当斯眼中的优山美地。于是，拍了一张……就是少了一些云雾，不过也算致敬一下了。</p><p>“每一个巧合都是有意义的……希望通过拍摄大量的照片来获得好作品——这不是好的做法。真正的摄影作品不需要言语去说明，而且它也无法用言语说明，我们不是用相机在拍照，我们带到摄影中去的是你曾经读过的书，看过的电影，听过的音乐，走过的路，爱过的人。”<br>——安塞尔·亚当斯</p>",
    "tags": ["致敬", "山景", "随想"],
    "img": "img/bw/81.jpg",
    "local": "南口"
  },
  {
    "title": "假喜欢",
    "subtitle": "北京烟袋斜街",
    "desc": "<p>我对于“文青”的刻板印象，基本上都是身穿牛仔裤、后背北极狐、带黑框眼镜、喜欢喝个咖啡、塞着无线耳机、喜欢看西方艺术展览、平时还听点平克·弗洛伊德什么的。且文青对于晚上在步行街里演奏的流浪艺人都颇具好感，特别是吹陶笛的。</p><p>我当时只觉得这小姑娘吹的还挺好听的，没想买，但是时间长了架不住诱惑买了一只，给别人还送过一只，当时觉得挺符合对方的气质。我自己也照着谱子吹过两回《故乡的原风景》，后来就被雪藏在柜子里束之高阁了。现在想来，自己对这个玩意是妥妥的“假喜欢”。</p><p>谁都文艺过其实……只不过好像这些年“文青”范不大流行了，或者也是自己岁数变大了，周围这种文青少了。</p>",
    "tags": ["街头", "音乐", "随笔"],
    "img": "img/bw/82.jpg",
    "local": "北京•烟袋斜街"
  },
  {
    "title": "我没有敌人",
    "subtitle": "奥斯陆 诺贝尔和平中心",
    "desc": "<p>“我期待我的国家是一片可以自由表达的土地，在这里，每一位国民的发言都会得到同等的善待；在这里，不同的价值、思想、信仰、政见……既相互竞争又和平共处；在这里，多数的意见和少数的意见都会得到平等的保障，特别是那些不同于当权者的政见将得到充分的尊重和保护；在这里，所有的政见都将摊在阳光下接受民众的选择，每个国民都能毫无恐惧地发表政见，决不会因发表不同政见而遭受政治迫害”<br>—— Liu《我没有敌人》</p><p>唯一打码的一张照片……</p><p>白纸周年！多少纪念一下，庆幸2017年的北欧之行看了蒙克的《呐喊》，以及去了诺贝尔和平中心，看到了异国他乡的人们在纪念这位“空凳子”先生….</p><p>p.s. 希望不会被404！</p>",
    "tags": ["纪念", "随想", "自由"],
    "img": "img/bw/83.jpg",
    "local": "奥斯陆•诺贝尔和平中心"
  },
  {
    "title": "旅行的意义",
    "subtitle": "法国凡尔赛宫",
    "desc": "<p>每天都在用世俗的标准告诫自己，大家都一样，大家都在世俗的世界里苟且，我很忙、我没有时间、我有家人需要照顾，而且就算上路了也没有什么“意义”，这就是大多数人永恒的生活状态。</p><p>我们都在等待所谓的“时机成熟”，然后在等待中不知不觉的奔向死亡，那么你这一生是把自己交给灵魂，还是交给世俗呢？生活不是选出来的，而是过出来的。人也不是活一辈子，就是活那么几个瞬间。</p><p>终有一天，我们都会走上自己的“朝圣之路”，那条路，无关命运，无关经历，无关他人，甚至也无需达到某种目的。你唯一需要面对的就是你自己。</p>",
    "tags": ["旅行", "思考", "人生"],
    "img": "img/bw/84.jpg",
    "local": "法国•凡尔赛宫"
  },
  {
    "title": "生无可恋",
    "subtitle": "青岛",
    "desc": "<p>作为一个轻微社恐型人格，遇到一些尴尬的情况不免推己及人。</p><p>这是19年初秋的时候，当时通往黄岛区的地铁还没有开通，于是只能坐跨海隧道的公交车。 当时坐上车就在低头玩手机，等我意识到的时候，车里不算司机就只有六个人了，分别是两对情侣、我还有一个学生。</p><p>看来这个小姑娘已经让车上的气氛折磨的生无可恋了……当时情况过于有意思，所以拍了一张….现在时常责怪自己不应该落井下石…</p>",
    "tags": ["街拍", "人文", "瞬间"],
    "img": "img/bw/85.jpg",
    "local": "青岛"
  },
  {
    "title": "树",
    "subtitle": "北京海淀西小口",
    "desc": "<p>这张图呆在我相册里很久很久了，翻相册竟然发现一直也没总结一下这张照片。那时候还在宿舍住，每天早上从班车停车的地方回公司总能路过这里，路过的时候顺带拍一张，我差不过断断续续记录这棵树记录了一年，发现还是冬天它完全落了叶子最好看，很优雅。时过境迁，现在这棵树已经不复存在，想想还挺唏嘘的。</p><p>其实，想说的有很多，但是真要想总结点什么却写不出来。不知道别人怎么样，可能我对于过去那些年（准确的说是2015-2017年吧）很多事留下的全是那些不太好表达的、琐碎的、美好的回忆。在那之后又发生了很多事，世界也变了样子，现在能静下来观察的事物少了很多，心态也静不下来了，但是，偶尔翻到这张照片的时候自己还是颇受鼓舞，世间事都是如此，长松落落，卉木蒙蒙，劫劫长存，生生不息。</p>",
    "tags": ["自然", "回忆", "情绪"],
    "img": "img/bw/86.jpg",
    "local": "北京•海淀西小口"
  },
  {
    "title": "呼神护卫",
    "subtitle": "河北燕郊",
    "desc": "<p>Expecto Patronum！</p><p>年后，当了一次鞭炮移民。看着这焰火棒熊熊燃烧，不觉有一种“呼神护卫咒”的感觉。哎！好久没放鞭炮了，久到基本已经不记得上次放鞭炮是什么时候了……</p><p>对于鞭炮，在此发表我个人的一些拙见：</p><p>放鞭炮是中国传统民间风俗，已有两千多年的历史。当午夜交正子时，新年钟声敲响，整个中华大地上空，爆竹声震响天宇。寄托了中国劳动人民一种迎祥纳福的美好心愿。然而随着社会发展，年味越来越淡已成事实，如果由于种种理由再把本就淡的不能再淡的年味再冲淡一些，那这个年过不过也就不重要了。</p><p>对于爆燃造成的风险，爆炸带来的危害，和空气污染之类的害处也是客观存在的。但是，这是我们的传统、我们的风俗，我们就喜欢这样，而且禁止烟花爆竹的行政命令是否经过什么严格的民主和法律程序我们也不知道。世间万事皆有利有弊，比如我们也并没有因为每日发生的交通事故而禁止汽车上路……</p><p>相信终有一天，当权者能够明白，对于假日、传统、习俗这些事，应该让老百姓自己说了算，而并不需要政府告诉我们哪些好、哪些不好、哪些该做、哪些不该做。再不影响党纪国法、公序良俗的情况下，每个人应该自己做自己的主人。</p>",
    "tags": ["年俗", "随笔", "文化"],
    "img": "img/bw/87.jpg",
    "local": "河北•燕郊"
  },
  {
    "title": "我的1999",
    "subtitle": "北京",
    "desc": "<p>多年以后，面对家乐福的闭店，我会想起25年前第一次看见“脐橙”的那个下午……</p><p>小时候我一直生活在一个相对闭塞的小城镇里。1999年夏天来北京探亲，住了一个暑假。可以说那两个月算是瞥见了大城市的“资本主义生活”的一角，进而留下了深刻而美好的印象。</p><p>那时候还在上小学，对汽车和高楼大厦都没什么印象，有印象的就是北京的地铁，按现在的话说，特别有赛博朋克的感觉。彼时只有一个“横棍”和一个“圈er”，线路图像一个放倒了的“中”字。那时候自己还晕车，记得坐地铁的第一个印象就是在地铁里吐了……</p><p>第二个印象，就是新闻里看到的矗立在天安门广场上的“倒计时牌”。因为那年的新闻翻来覆去的播天安门广场，总是在边边角角能看见“距澳门回归……”。话说到这，99年的暑假记得新闻联播天天是1个小时起，具体原因现在可能不太能提了。岁数小的朋友们可能没印象，反正总体来说那时候新闻主题就一个————“反邪教”……</p><p>第三个印象，就是第一次去电影院看了《宝莲灯》，那时候家里学校组织过看电影，不过都是革命历史题材影片，第一次看商业片可能就是这部了。估计现在电影市场的繁荣也是从此开始的吧，我认为。对了，电影连带的张信哲、李玟、刘欢的那三首主题曲也翻来覆去听了很久……</p><p>第四个印象，就是去了西单图书大厦，买了第一幅世界国旗图册。在北京期间，除了每天在电视里盯着看《名侦探柯南》，就是发了疯的用彩笔涂国旗，这个爱好持续到了现在，直到现在依然对各色旗帜很感兴趣……</p><p>最后一个印象，就是第一次吃到了“脐橙”这个水果，并且第一次看到了家乐福里“免费撕的装水果的半透明磨砂塑料袋”，当时觉得好高级啊……现在想想那时候好傻……</p><p>多少纪念一下吧，总是我的1999年是美好的，可能以后也不会有那种感觉了……</p>",
    "tags": ["回忆", "北京", "成长"],
    "img": "img/bw/88.jpg",
    "local": "北京"
  },
  {
    "title": "哞",
    "subtitle": "红螺寺",
    "desc": "<p>不记得上一次让“佛像”吓一跳是什么时候的事了，但是这次记得。</p><p>2018年去红螺寺，都说这里是求姻缘的地方，我一直对此不太感兴趣，所以来京多年始终没有去过。等到了这里才知道，除了求姻缘之外，后山这有一片形态各异的罗汉石像群，据说每个人都能找到属于自己的那一尊。</p><p>我与佛本无缘，而且坚信自己不配信仰宗教，因为不懂。但是就我粗浅的知识，三大宗教原本其实都是不立塑像的，包括佛教，因为佛陀反对偶像崇拜。因为怕众生着相，如果执着于相，看到雕像或画像，就会认为——“这佛菩萨是真的，他会保佑我”，所谓：“凡有所相,皆是虚妄。若见诸相非相,即见如来。”</p><p>当时漫步在这片罗汉林中，享受片刻宁静，思索着这些问题。突然猛一回头，看见这尊跟我开玩笑一样的塑像，脑子里第一反应出来的就是四个字“阿弥陀佛”！</p><p>哎？为什么，为什么会被吓了一跳！？“阿弥陀佛”这四个字怎么出来的！？</p><p>于是，我可能……理解了佛像的作用了……</p>",
    "tags": ["宗教", "思考", "见闻"],
    "img": "img/bw/89.jpg",
    "local": "红螺寺"
  },
  {
    "title": "鉴定一下网络热门植物照片",
    "subtitle": "古北口",
    "desc": "<p>这是一棵什么树呢？是天然的，还是人工拧的？</p><p>东方人向来有一种独特的审美观念，或许在某些眼中，这种美感会被视为“畸形”。这种审美不仅仅是对外在形态的追求，更是一种文化和精神层面的表达。</p><p>在东方文化中，美的定义往往具有深厚的历史和哲学背景。这种所谓的“畸形美”并不是简单的畸形，而是一种深刻的文化表达和审美追求。比如，这棵拧巴的树，看它螺旋向上又扎根泥土，充满了力量与坚定，而深深的螺旋像极了我们的先祖一代一代生息繁衍，即使充满痛苦的煎熬，依然没有放弃对美好生活的向往，纵使生活满是波折，我们依然……</p><p>“你在看什么呢？”<br>“这棵树，多奇特啊，不知道是什么品种？”<br>&lt;梆！梆！梆！&gt;<br>“树脂的！”</p>",
    "tags": ["自然", "审美", "幽默"],
    "img": "img/bw/90.jpg",
    "local": "古北口"
  },
   {
    "title": "幕后",
    "subtitle": "怀柔喇叭沟门",
    "desc": "<p>最近我频繁地进行抓拍，回想起来，曾经我认为自己可能一辈子都不会用到1/2000秒的快门速度。几年前，我迷上了一位中东的光笔艺术家，于是沉迷了一段时间的慢门摄影和星轨拍摄。然而，随着时间的推移，这些兴趣逐渐褪去了。</p><p>我曾经一度认为旅游和公关摄影毫无意义，也瞧不起那些开影楼的行活摄影师。现在回想起来，当时的我真是幼稚可笑。明明自己并不从事这个行业，只是买了个相机，看了几本大师的作品和书籍，就自以为也是大师了。甚至还矛盾地说：“这些都是行活……我拍不了这个……这没什么意思，谁都能干！”</p><p>事实上，最靠谱的摄影师正是那些幕后的行活摄影人。无论什么工作交给他们，客户都绝对放心。</p><p>光影的魅力还是在于瞬间。大家新换手机或新买相机后，无需等待绝佳天气，也不用跑到绝美景色的地方。享受瞬时光影的乐趣其实很简单，记住口诀：“3、2、1……跳！”</p>",
    "tags": ["摄影", "思考", "抓拍"],
    "img": "img/bw/91.jpg",
    "local": "怀柔喇叭沟门"
  },
  {
    "title": "更早、过去、现在……与未来",
    "subtitle": "张家口堡",
    "desc": "<p>今年的盛夏比往年都有劲！</p><p>周末闲暇时，四处寻觅避暑胜地。张家口的风景依旧宜人，正适合消暑。正午时分，微风轻拂脸庞，带来一丝凉意。站在老城墙的垛口远眺，思绪随之飞扬。</p><p>更早的时候，这片土地上，人们用青石砖垒筑城墙，晨钟暮鼓回响于城中，百姓生活循规蹈矩，迁居都是件大事。那时的日子，闭塞而又保守，慢慢地，许多人陷入自怨自艾之中。</p><p>过去那些年，风来了，雨来了，革命来了！砖瓦搭建的平房成了新的家园。阡陌纵横，鸡犬相闻，房虽不大，却温馨舒适，处处洋溢着生活的气息。</p><p>现在，随着眼界的开阔，生活也随之丰盈。人们从低矮的“赫鲁晓夫楼”中搬入高耸的钢筋水泥建筑，居住环境变好了，城市天际线也发生了巨大变化。算是进步吗？大概是吧！但总让人感到几分难以言说的复杂情绪……</p><p>未来会在哪里呢？或许，眺望远方的那一刻，答案已悄然浮现……</p>",
    "tags": ["城市", "历史", "思索"],
    "img": "img/bw/92.jpg",
    "local": "张家口堡"
  },
  {
    "title": "小跟班",
    "subtitle": "清河之洲",
    "desc": "<p>不可否认，让孩子做自己的“小跟班”已经成为新时代拉近亲子关系的一种有效方式。</p><p>回顾过去几代人，父母往往采取的是一味付出的方式，但这种方式并不总能促进亲子关系的亲密度。由于这种模式常常是不对等的，父母对孩子无私地付出，并期望孩子将来能同等回报。这种循环往往适得其反，导致双方身心俱疲，彼此间的理解逐渐减少。</p><p>反而是那些曾经“浑不吝”的孩子，如今为人父母后，自然懂得如何与孩子建立朋友般的关系。</p><p>不论好坏，西方那种父母与孩子直呼其名、平等互动的亲子模式，似乎离我们也不再遥远了。</p>",
    "tags": ["亲子", "随笔", "关系"],
    "img": "img/bw/93.jpg",
    "local": "清河之洲"
  },
  {
    "title": "在莫利塞当一个好孩子",
    "subtitle": "海淀•北清路",
    "desc": "<p>北京如今已很少见到层层叠叠的爬山虎了。每当偶遇，总会不自觉地停下脚步，多看一会儿。</p><p>那是一座被植物茂密覆盖的建筑外墙，藤蔓的叶片在光影的交错下显得格外生动，为建筑增添了一种神秘而古老的气息。突然，一扇窗微微开启，窗台上隐约可见一只猫的身影。它静静地注视着窗外，仿佛在观察这个世界的动静。</p><p>那一刻，藤蔓缠绕的建筑让我联想起了《吸血鬼幸存者》中的“莫利塞”场景，而那只猫则像是这片世界的守护者，带着一丝神秘与威严。藤蔓随着岁月流逝，悄然侵蚀着这座建筑，而小猫在混乱与恐怖之中，依旧保持着它的善良与纯净。</p><p>真是挺不错的一撇，希望它一切安好，大自然也一切安好，我们也是……</p>",
    "tags": ["城市", "自然", "瞬间"],
    "img": "img/bw/94.jpg",
    "local": "北京•海淀北清路"
  },
  {
    "title": "龙母",
    "subtitle": "巴黎迪士尼",
    "desc": "<p>回想当年，确实没敢问这些手工玻璃龙价值几何。。。想也便宜不了。而且大老远要是带回来，几经颠簸，想必是会稀碎一地……那就亏大了。于是，当时站在那看了一会，专注工作的手艺人总是那么引人注目，更何况还是一个金发美女小姐姐呢！</p><p>留词一阕，以示纪念：</p><p>琉璃映碧宵，巧手弄风骚。<br>炉火烈焰轻舞，幻作九天龙飘。<br>异国佳人纤巧，吹尽万千变化，神海意如潮。<br>指捻琉光闪，眉眼尽逍遥。</p><p>坐如钟，心若水，手似刀。<br>千年匠艺流传，万象汇今朝。<br>炉边轻笑盈俏，龙影火中妖娆，情寄碧云霄。<br>敢问“龙母”何处，电话号多少？</p>",
    "tags": ["手作", "人物", "诗词"],
    "img": "img/bw/95.jpg",
    "local": "巴黎迪士尼"
  },
  {
    "title": "丛林深处，你的背后",
    "subtitle": "奥林匹克森林公园",
    "desc": "<p>敏感的人，生活当中总有很多时刻感觉到魔幻。你上一次有很魔幻的时候是在什么地方呢？</p><p>那天在奥森夜跑，时值初秋，太阳已落下的颇早。进入南门之后鬼使神差的没有按照大路尾随着人流，而是兜兜转转，误入了一片从来没到过的地方。</p><p>在某当下的那一个时刻，周围一个人也没有，不远处响着游乐场的电动设施的声音，但并没有孩子的欢笑声….夕阳差不多已经完全落下去了，但路灯并没有亮起，周围的一片树林显示出诡异的黑色。正觉得有一些不对劲，环顾四周，突然在西南方向看到了一个剪影….说实话此时此刻此处，这个类似“袋鼠”的东西流露出一种“狡黠的诡异”，凝视了几秒钟，不自觉的拍了下来，便匆匆走掉了。</p><p>P.S. 全长调的片子不好拍因为没有灰度，只有黑白两色，会给人强烈的平面设计感。剪影可能是唯一适合这种情况的，以此纪念。</p><p>另：在当时，我背向它的时候，脑子里在想，它会不会在我背后缓缓睁开眼，漏出诡异的笑呢….</p>",
    "tags": ["夜跑", "剪影", "氛围"],
    "img": "img/bw/96.jpg",
    "local": "北京•奥森"
  },
  {
    "title": "海边的计划",
    "subtitle": "荷兰•海牙",
    "desc": "<p>漫步在海边，会想些什么呢？</p><p>脚下的细沙仿佛有种温柔的魔力，让人放下所有的烦恼与纷扰。海风轻抚着脸颊，带来一丝咸湿的气息，似乎在诉说着远方的故事。海浪拍打沙滩的声音，像是一首悠扬的乐曲，在无形中安抚着人心。</p><p>思绪随着海浪漂流，或许会回到童年时的无忧无虑，或许会展望未来的无限可能。海浪一次次冲刷着沙滩，正如时间在我们身上留下的痕迹。我们的人生，就像这片海滩，有时平静，有时波涛汹涌，但最终都在这片广阔的天地中找到自己的节奏与归属。</p><p>“你想过写小说吗？”<br>“上学的时候总写，还投过稿，现在懒了，也没什么可写的。”<br>“我特别想写芥川龙之介《某傻子的一生》那种的，不需要很长，写一段一段的，想到哪写到哪。”<br>“哦，为什么呢？”<br>“没有构思长故事的能力吧，可能主要还是喜欢起标题玩！”<br>“哈哈，可以试试……”</p>",
    "tags": ["海边", "随想", "对话"],
    "img": "img/bw/97.jpg",
    "local": "海牙"
  },
  {
    "title": "他们的故事",
    "subtitle": "各地",
    "desc": "<p>最开始本来想要先发这些照片的，因为扫街永远能找到好的题材，何况是在国外。结果始终也没想起来要写些什么。一直想为这一组照片找个合适的批语与标题，但是知道写了小100条也没找到合适的名字。</p><p>不过还是很喜欢这些人的状态的，喜欢他们的松弛，喜欢他们的坚强，喜欢这些人对生活的热情。</p><p>很想知道他们各自都有什么故事，想要观察他们的生活，想要了解他们。</p><p>性格原因，还是算了……不过人生海海，难得跟这些人有交集，从此可能也不算陌生，哪怕只有那么一快门的交情，也算是一种缘分吧。</p>",
    "tags": ["街拍", "人物", "纪实"],
    "imgs": ["img/bw/98a.jpg", "img/bw/98b.jpg", "img/bw/98c.jpg", "img/bw/98d.jpg", "img/bw/98e.jpg", "img/bw/98f.jpg", "img/bw/98g.jpg", "img/bw/98h.jpg", "img/bw/98i.jpg"],
    "local": "各地"
  },
  {
    "title": "我们的故事",
    "subtitle": "各地",
    "desc": "<p>大约几年前就突然认清了自己一个很现实的问题，就是我莫名其妙会突然不联系曾经很亲密的朋友。我也说不上什么原因，可能是性格使然，自己本来就很被动。并且世上事本就是这样，任何朋友终究只能陪伴你一段时间…</p><p>无论是相识多年的挚友，还是近期打的火热的新朋友，终有一天会因为种种缘由突然变得渐行渐远。正因如此，我们更应珍惜这有限的相处时光。</p><p>大家都有独特的闪光点，正是这些特质让我们的生活更加丰富。有人带来欢笑，有人给予支持，有人教会我们成长的智慧，甚至仅仅是当个情感的“垃圾桶”来不求认同的倾诉，过后都会感觉弥足珍贵！</p><p>由衷的感谢我认识和认识我的所有人，有你们真好…</p>",
    "tags": ["朋友", "情感", "随想"],
    "imgs": ["img/bw/99a.jpg", "img/bw/99b.jpg", "img/bw/99c.jpg", "img/bw/99d.jpg", "img/bw/99e.jpg", "img/bw/99f.jpg"],
    "local": "各地"
  },
  {
    "title": "我的故事",
    "subtitle": "某地",
    "desc": "<p>直面内心最困难，时至今日依然不能客观的、百分之百的深挖自己的思想根源。也正常，其实也没必要把内心展示给别人，因为每个人都有自己的内心，每个人都有自己的故事。</p><p>硬要总结能说的话，其实也没有多少，因为差不多都说过了。并且也不打算终结这个系列，只是暂时告一段落，以后攒一攒再继续写。</p><p>细想起来，关于自己的故事，可能最不介意让人知道的就是10多年前，那个秋天，大学宿舍和下铺的那一段对话了：</p><p>下铺：“球桑！喂！叫你呢！”<br>我：“我！？哪的球啊！”<br>下铺：“刚学的啊，你名字日语不是 ‘ちょうけん’么？”<br>我：“……那不读‘qiu’，应该读‘qiao’……”<br>下铺：“不好，还是‘球’好听！”<br>我：“……随便吧”</p><p>于是我获得了一个新的名字。</p><p>有些人吧，一天被起一百个外号，但是总叫不起来。有的人可能天生适合某个外号，一叫开了所有人都能叫开！比如我这种，以至于到后来，我爸妈都开始叫我“球er”……没关系，我也不介意这个名字，还挺好玩的，就这样吧，挺好！</p><hr><p>设备：Canon 600D、Canon 5D3、iPhone 6、iPhone XR、iPhone 15 Pro Max<br>软件：iOS照片、Photoshop、Noisewave、Snapseed</p>",
    "tags": ["自述", "回忆", "尾声"],
    "img": "img/bw/100.jpg",
    "local": "某地"
  },
  {
    "title": "新的故事",
    "subtitle": "我们钟爱的“小树林”",
    "desc": "<p>去年年底、今年年初发生了很多事情，有点应接不暇，并且这份“应接不暇”就没给自己带来什么好消息，以至于远比想象的更早急需表达…</p><p>黑暗有时会吞噬我们的世界，让人感到迷茫和无助。但无论黑夜如何漫长，光明始终存在，它或许微弱，却从未熄灭。心怀希望的人，总能在绝望中找到微光，在困境中看到可能。</p><p>生活的低谷不过是通往高处的必经之路，风雨虽猛烈，却不能阻挡脚步。未来或许未知，但正因如此，它才充满无限可能。就像这棵绿植一样，虽然得不到阳光沐浴，但依然生生不息。始终坚信，珍惜当下、无惧未来，就会有新的收获、新的惊喜、新的故事！</p>",
    "tags": ["随想", "希望", "自然"],
    "img": "img/bw/101.jpg",
    "local": "我们钟爱的“小树林”"
  },
  {
    "title": "赞美那些从来没被赞美过的人",
    "subtitle": "开往某地的高铁上",
    "desc": "<p>这个世界需要赞美…..</p><p>赞美那些从不听话的人。<br>赞美那些并不喜欢自己家乡的人。<br>赞美那些觉得家里的饭不好吃的人。<br>赞美那些恐惧集体活动，但一个人呆着又觉得烦的人。<br>赞美那些看到周围人都在为了“追求”而忙碌，自己又不知道干些什么的人。<br>赞美那些看别人吵架不敢去劝架而又舍不得离开看热闹的人。<br>赞美那些计划落空又没有备用方案犹豫不决的人。<br>赞美那些觉得周围都是SB，而自己也不怎么样的人。<br>赞美那些做不到一生坦荡而面对作恶又手下留情的人。<br>赞美那些恐惧于整日无所事事，却又一步不肯朝前走的人。<br>赞美那些不知道什么原因，朝一个方向一直走的人。<br>赞美那些从来不跟你平等对话的人。<br>赞美那些在这个时代还每天往向天空的人。<br>赞美那些累了需要“坐一会儿”的人。<br>赞美那些不甘于平凡的平凡人。<br>赞美所有不是那么坏的坏人。<br>赞美自己。</p>",
    "tags": ["随笔", "共鸣", "人间"],
    "img": "img/bw/102.jpg",
    "local": "开往某地的高铁上"
  },
  {
    "title": "寂静岭",
    "subtitle": "公司楼下",
    "desc": "<p>这是几年前的公司园区。</p><p>一个清晨，雾霾再次笼罩了城市，空气中弥漫着一种让人不安的沉重感。街道上，建筑物的轮廓隐约可见，光线几乎被完全吞噬，整个世界像是被一层厚厚的面纱所遮挡。其实严格意义的“雾”+“霾”并不常见，所以有一种别样的奇妙的神秘感，仿佛进入了另一个平行的世界。这样的场景总让人联想到电影《迷雾》或者是《寂静岭》中那些被迷雾包围的街道，神秘、孤独、而又无法预知结局。</p><p>尽管空气的质量差，令人不适，但还是让我忍不住驻足一下，并且记录这一刻。尤其是多年以后，站在现在这个时间点上会看，更加珍贵，因为或许以后再也不会遇到这样浓重的雾霾了，随着近年来环境改善，这种天气会变得越来越少。</p><p>可能当时并没有意识到，留住这短暂的、不常见的景象，其实是想要留住在迷雾中行走的那个自己。</p>",
    "tags": ["雾霾", "城市", "氛围"],
    "img": "img/bw/103.jpg",
    "local": "公司楼下"
  },
  {
    "title": "角度",
    "subtitle": "国家博物馆",
    "desc": "<p>这位“家伙”算得上是国博的明星了——凡是去过国博的人，手机里多半都会留有它的身影。但我敢打赌，从这个角度欣赏它的人可不多。</p><p>关于“说唱俑”，网上已有不少高大上的解读，从工艺、艺术价值、年代背景，到历史、文化和社会意义，分析得头头是道。然而，过度的阐释反而容易让人感到枯燥，甚至敬而远之。其实，大家喜欢它的理由很简单——它就是“好看”！好看就是好看，好看不需要复杂的理论支撑。在如此庄重的博物馆里，摆放着这样一尊洋溢着欢乐的雕像，本身就别有一番趣味。</p><p>而且，换个角度来欣赏它？哪怕只是把它当作表情包，也能让人感受到一种极具“现实主义”的魅力。</p><p>a:这次考试怎么样啊?<br>b:还行！就错了那么“一丢丢”！<br>（或许，还可以用来形容别的……哈哈）</p>",
    "tags": ["博物馆", "说唱俑", "角度"],
    "img": "img/bw/104.jpg",
    "local": "国家博物馆"
  },
  {
    "title": "不安的种子",
    "subtitle": "某地的地摊",
    "desc": "<p>我其实有些害怕兔子。</p><p>不是那种毛茸茸、柔软可爱的印象，而是它们的侧脸、空洞的眼睛、无声地盯着你时的感觉。那种不安，像是梦里的某个片段。查询ai甚至发现我这个毛病并不是个案，心理学上有个叫 Leporiphobia 的综合征，就是恐惧兔子，虽然不像是老鼠、蜘蛛、蛇、小丑什么的那么普遍，却也不是少数，心里稍微放松了点点。</p><p>其实人们的噩梦常常也如此，不讲道理，没有因果，没有前后。只是一个场景，一个眼神，一只兔子，就足以令人毛骨悚然。就像中山昌亮的漫画《不安的种子》——没有故事，没有铺垫，没有解释，恐怖就那么突然出现了。我害怕的，不是兔子本身，而是那种无法言说的、不属于现实的感觉。恐惧，是一种纯粹的现象，没有为什么。</p><p>话说长这么大看过的作品中，最能描绘出儿时心理阴影和恶梦的就是《不安的种子》了，再之前就是《聊斋志异》，我也很喜欢这部书，除了艺术性、社会性强的那些名篇之外，最吸引我的就是那些并没有什么深刻思想内涵的短篇，有的仅仅只有一句话。有一种古典中国文学少有的荒诞感，弥足珍贵。推荐大家这两部作品，看看能不能引起共鸣。</p>",
    "tags": ["心理", "恐惧", "文化"],
    "img": "img/bw/105.jpg",
    "local": "某地的地摊"
  },
  {
    "title": "人间奇景",
    "subtitle": "塘沽",
    "desc": "<p>你见过多低的云？</p><p>那天出行，云低得出奇，仿佛一伸手就能触到天。那天路过老城区，天色沉沉，却没有雨，唯有一团厚重的云雾把高塔吞噬了大半，当时这个类似烟囱的建筑并未完工，我确信这不是烟，突如其来的感觉，仿佛天幕突然坠落，悬在城市上空，压得人喘不过气。</p><p>有人说，这是人间奇景，只有在特定的气压和湿度条件下才会出现。也有人笑称是“天空塌了一角”。可站在这等景象下，更多的是一种被自然奇诡力量轻轻撞击的敬畏——这不是机器、不是幻觉，而是最普通的天气里，藏着最不寻常的瞬间。</p><p>所以说人间处处有风景，有时不过是抬头那么一下，就会被击穿心智。</p>",
    "tags": ["天气", "自然", "奇观"],
    "img": "img/bw/106.jpg",
    "local": "塘沽"
  },
  {
    "title": "无法靠近的美丽",
    "subtitle": "密云某地",
    "desc": "<p>其实在去往旅行目的地的路上，会错过很多风景，这些风景有时比目的地更吸引人！坐火车、汽车还好一些，有时间留下一张照片，并想着以后有机会一定要去这里看看，然后就再也没有然后了，只能翻出照片凭吊一番。</p><p>更多在通往旅行目的地的路上，对于这些风景，只能匆匆一撇。火车呼啸而过，窗外的村庄、田间的道路、远山，被时光裁成几秒钟的剪影。高速公路两旁，一片片油菜花海、孤立的老房子、天空中的云，在眼前一晃而逝，仿佛专为旅人短暂献上的礼物。</p><p>有时，我会幻想自己正置身其中——在山脚下的小村喝茶晒太阳，在树林深处听鸟语蝉鸣，在某片无名的草地上躺下，看云卷云舒。虽然无法停下脚步去真正探访，但那一瞬间心中涌起的向往，却比到达任何景点都更令人心动。</p><p>旅行的意义，似乎不仅在于抵达，更在于这一路被错过的风景与片刻的幻想。它们虽短暂，却美得深刻，让人记住的不只是终点，还有过程中的那些无法靠近的美丽。</p>",
    "tags": ["旅行", "沿途", "向往"],
    "img": "img/bw/107.jpg",
    "local": "密云某地"
  },
  {
    "title": "隐秘语法",
    "subtitle": "书桌前",
    "desc": "<pre>FM 107.2\n01 02 03 …… 40 41 Av1 Av2 ……\n↑↑↓↓←→←→BA\n400-123-4567\nMZXQ-WYZJ-Y4QWQ-K7JD9-DYH26\n192.168.1.1\n316099878\n110101198001011234\n6222 8888 1234 5678\nSF123456789CN\n12306\n京N56789\nCZ3101\nE40612345\nLH721\n京AD01234\n...</pre><p>林子祥有一首歌叫《数字人生》，他的唱功自然毋庸置疑，但歌词里那些数字，听起来却似乎毫无意义。而我们这一代人，也有属于自己的“数字人生”。这些数字、这些号码，看似杂乱无章、毫无关联，但当它们以特定方式排列时，便构成了一个时代的“隐秘语法”，这是我们青春的注脚，是那个时代留给我们的私密印记。</p>",
    "tags": ["数字", "时代", "记忆"],
    "img": "img/bw/108.jpg",
    "local": "书桌前"
  },
  {
    "title": "关于说走就走的旅行",
    "subtitle": "蓬莱机场",
    "desc": "<p>天气、溢价、预约、禁行<br>维护、保障、外借、命令<br>闭馆、突发、排队、售罄<br>缺乏、忘带、分歧、误乘</p><p>哦！我的天！高级旅行！</p><p>拖延、误点、翘班、断联<br>搁浅、误判、违禁、封山<br>过期、延误、欠费、宕机<br>拒载、误导、宰客、缺席</p><p>诗在哪里？<br>远方在哪里？</p>",
    "tags": ["旅行", "现实", "诗"],
    "img": "img/bw/109.jpg",
    "local": "蓬莱机场"
  },
  {
    "title": "残心",
    "subtitle": "北领地网球场",
    "desc": "<p>“残心”原是剑道术语，意指在击中对手后，身体迅速回归预备姿态，随时准备下一次进攻。比赛中甚至有因击中后一时得意、缺乏残心而被取消“一本”的例子。</p><p>在更高层次的网球理念中，这也正对应着“不要停在一拍好球上”或“打点干净，但不能停顿”的精神。具备“残心”意识的人，是那种即便刚刚打出一个漂亮的正手制胜分、一次力挽狂澜的扑救，或一次动作舒展的单反击球，也绝不会沉醉于自己的表现，而是已轻盈归位，目光专注地捕捉对手的动向，为下一拍做好准备。</p><p>正如剑道中的武士，击中之后依旧持剑不乱、全神贯注。回合未止，心不可散。侵掠如火，不动如山。</p>",
    "tags": ["网球", "残心", "哲思"],
    "img": "img/bw/110.jpg",
    "local": "北领地网球场"
  },
  {
    "title": "达摩克里斯",
    "subtitle": "山西平遥",
    "desc": "<p>这是古城一隅，一户大户人家门口的门神。与常见的纸质门神不同，这尊石雕嵌于古砖砌成的凹龛之中，古朴庄严，颇为罕见。</p><p>二郎真君，神情凛然，高举神鞭，仿佛随时准备迎敌。他的眼神中带着某种神秘而强大的气场，仿佛能将一切邪祟瞬间震退。但看久了，我心中不禁升起一个疑问：即便是为了镇宅辟邪，这样一尊威严肃杀的门神，若是家人夜晚归来，或者清晨出门，猛然瞥见，难道不会吓一跳吗？可以想象，那一瞬的“咯噔”之感，大概是每个住在这里的人都曾经历的。</p><p>几个月过去，我慢慢释然。或许，正是这种微妙的不安，才是门神存在的另一层用意。每日的出门与归家，都会在不经意间与这位门神相遇。一次次凝视与被凝视之间，他不仅守着门户，也在提醒着你我：生活处处在变化。无论是得意还是失意，宠辱不惊；无论前方是风和日丽，还是波诡云谲，都应以一颗稳如磐石的心从容应对。</p><p>他不是召唤你去战斗，而是让你时刻准备着。因为，面对变化，真正的力量，不在于手中的兵器，而在于内心早已练就的铠甲。</p><p>P.S. 最近……自己的生活也有变化，需要坦然面对即将（已经）落下的达摩克利斯之剑。</p>",
    "tags": ["门神", "城巷", "随想"],
    "img": "img/bw/111.jpg",
    "local": "山西平遥"
  },
  {
    "title": "何以为“人”？",
    "subtitle": "北戴河",
    "desc": "<p>你有多久，没有对什么事情感到好奇了？</p><p>在夏日的海边，潮水轻轻拍打着脚踝，一个孩子站在浅滩上，静静地看着身旁的大人。那人正用探测器在水中搜寻着贝壳或遗落的宝物，而孩子的目光中，满是未被言说的好奇。</p><p>这一幕深深打动了我。或许，人之所以为人，正是因为我们对世界仍怀有一种温柔的、持续的好奇心。也正因如此，我重新理解了《攻壳机动队》中素子与傀儡师的那段对话：</p><p>“你如何保证我还是我？”<br>“无法保证。人是会不断变化的。你想要维持现在的自己，这种执着，会不停地限制着你。”</p><p>也许，真正让一个人类或人工智能体成为“人”的，并不是记忆或身份的连续性，而是他在某一刻，开始对“我是谁”这个问题感到好奇。</p><p>当那一刻来临，无需答案，本身即是答案。</p>",
    "tags": ["思辨", "好奇心", "海边"],
    "img": "img/bw/112.jpg",
    "local": "北戴河"
  },
  {
    "title": "第三样时代",
    "subtitle": "北京丰台",
    "desc": "<p>在这个日子里，有感而发的摘录一下鲁迅先生的文章。</p><blockquote><p>……任凭你爱排场的学者们怎样铺张，修史时候设些什么“汉族发祥时代”“汉族发达时代”“汉族中兴时代”的好题目，好意诚然是可感的，但措辞太绕湾子了。有更其直捷了当的说法在这里——</p><p>一，想做奴隶而不得的时代；<br>二，暂时做稳了奴隶的时代。</p><p>……但是，无须反顾，因为前面还有道路在。而创造这中国历史上未曾有过的第三样时代，则是现在的青年的使命！</p><p>——《坟·灯下漫笔》</p></blockquote><p>p.s. 时过境未迁，感觉……渐渐的我们已经进入了第三样时代，那就是“当久了奴隶而不自知的时代”。</p>",
    "tags": ["鲁迅", "摘录", "时代"],
    "img": "img/bw/113.jpg",
    "local": "北京丰台"
  },
  {
    "title": "孤独的光辉",
    "subtitle": "北京朝阳",
    "desc": "<p>当我们真正理解并拥抱孤独时，它不再是冰冷的囚笼，而是灵魂的温柔栖息地。</p><p>在孤独中，我们学会与自己对话，倾听内心最真实的声音。那不是逃避人群，而是一种内在的充实与沉淀。是在无人打扰的时光里，读一本书、散一次步、思考一个未解的问题。无需言语的陪伴，也能感受到生命的完整与自由。</p><p>一群鸭子聚集在一起，而一只洁白的鸭子独自在一旁踱步。它并不融于群体，却也并不慌张，仿佛更自在地享受着冰面的宁静与阳光的倒影。那只独自的鸭子，没有喧哗、没有依赖，却显得格外鲜明、有力。它选择了另一种方式去感受这个世界——用沉默代替嘈杂，用独处换得自由。</p><p>像电影里说的一样“每一片羽毛都闪耀着自由的光辉！”</p>",
    "tags": ["孤独", "自由", "自然"],
    "img": "img/bw/114.jpg",
    "local": "北京朝阳"
  },
 {
  "title": "滚滚向前",
  "subtitle": "山西平遥",
  "desc": "<p>每次旅行，我们总希望去探索最“纯粹”的地方，希望找到丝毫未被现代商业与科技“污染”的清净与悠远。那里的人们应当单纯美好，阡陌交通，鸡犬相闻。</p><p>然而，迄今为止去过的地方，即便是世界遗产，也很难找到这样的一方净土。仔细寻找，最好的也不过是透着假文艺气息的某个角落：假城砖、假楼台、挂起的红灯笼、刻意的苔藓、逆光下的妆造……</p><p>其实，我们从未真正站在古城居民的角度思考过。或许他们需要的并不是我们所谓的“守住净土”，那只是城市人的矫情幻想。他们真正需要的，是干净的自来水、便利的下水道、平整的柏油路，是综合超市、高铁、光纤入户。他们并不需要为了游客和文旅部门而假惺惺地操弄那些早已生疏的农具和手工业。</p><p>于是，一个个古城渐渐变得与三线城市无异，和你我生活的地方一样。再然后，“古城人民”继续大搞建设；再然后，他们叹息着“古迹都不见了”；在人们一声声感慨中，房地产开发又轰轰烈烈展开。最终，“古城人民”过上了所谓的“幸福生活”。</p><p>而我们，就是这样追逐着幸福，滚滚向前……</p>",
  "tags": ["旅行", "古城", "思考"],
  "img": "img/bw/115.jpg",
  "local": "山西平遥"
},
 {
  "title": "迷你六边形战士",
  "subtitle": "张家口太子城",
  "desc": "<p>承认自己平庸，从来不是一件难事。</p><p>不知道大家都是从多大开始放弃理想的。比起喊口号、立目标、宣称“我要变得不一样”，说一句“我就是个普通人”反而轻松得多。</p><p>我知道自己没什么天赋，也没有做出过特别的努力。不比别人聪明，兴趣广泛却都浅尝辄止；虽然比三分钟热度强一点，但也没什么事能让我彻夜不眠、全情投入。放在人群中，我并不显眼，做的事情也总是中规中矩。说到底，我就是个平凡的人——而说出这句话，竟有几分释然。</p><p>真正的难，也许不是承认平庸，而是在承认之后，仍然愿意继续往前走；不是心安理得地停下，而是明知道自己不出众，仍然去做一件热爱的事。哪怕微小、笨拙，也要用尽量不平庸的方式去过完这一生。</p><p>评判一个人是否成功，人们常提到六个维度：智慧、健康、经济、社交、精神与情绪价值。我们做不了传说中的“六边形战士”也没关系，每条边都不长，起码保证每个角都是钝角，依然能撑起一个“迷你六边形”，那就已经很好了……</p>",
  "tags": ["旅行", "自然", "思考"],
  "img": "img/bw/116.jpg",
  "local": "张家口太子城"
}
]
