[
  {
    "title": " 牢不可破的红白蓝",
    "subtitle": "法国•巴黎",
    "desc": "<p>多年以后，面对埃菲尔铁塔，我会想起10多年前第一次玩《红色警戒2》苏军在巴黎建起“大型磁暴线圈”的那个下午……</p><p>第一次去欧洲旅行的人们，首站大概率都会来巴黎，而到了巴黎的首站，大概率都会在这个角度观察一下古斯塔夫先生留下的杰作（去到天津也是，解放桥也是埃菲尔设计的）。</p><p>我还记得当时盯着埃菲尔铁塔过了很长时间，有某个瞬间，脑子里面竟奇怪的闪现了好多苏联式建筑。</p><p>似乎塔尖上插上一颗血红的五角星一点也不违和，甚至更添加了些许威武雄壮。然后脑子里回荡的《马赛曲》自然过渡成了《牢不可破的联盟》，红白蓝三色变成了红黄两色，“自由、平等、博爱”变成了“全世界工人阶级联合起来”，站在战神广场上，仿佛身处红场，耳畔响起了阅兵时候苏联军队震耳欲聋的“乌拉！”。</p><p>这个念头一晃而过，苏联也成为过去式，天空还是蓝色的，塔尖也没有红色五角星……</p>",
    "tags": ["风光", "景观", "建筑"],
    "img": "img/bw/1.jpg",  
    "local": "法国•巴黎"
  },
  {
    "title": "斑驳的人性",
    "subtitle": "北京•西三旗",
    "desc": "<p>那是一次异常成功的避雨。</p><p>记得这时候是17年的初夏，我赶在第一滴雨落在我身上之前冲进了十字路口的一家吉野家。过了不到10秒，身后暴雨应声而落，好险！</p><p>我点了份双拼，坐在了平时最喜欢的面对窗户的位置上，盯着外面的匆匆行人，一种幸灾乐祸的“幸福感”油然而生。人可能就是这样，当你获得了庇护，你就不希望后面来的人也获得同样的庇护，甚至不会影响到你自己也不希望。</p><p>躲过了雨，于是我的兴趣点发生了转移，看到雨点咔咔的敲在玻璃上，像是掌声一样，窗子也因为下雨起了雾气，水滴洒在上面像极了iPhone早期的一个壁纸，斑斑驳驳的也很美……</p>",
    "tags": ["人文", "极简", "思想"],
    "img": "img/bw/2.jpg",
    "local": "北京•西三旗"
  },
  {
    "title": "存钱",
    "subtitle": "北京•公司园区",
    "desc": "<p>那天晚上从公司出来，路上横七竖八不规则的散布着很多氛围灯。</p><p>说实话，我很不适应从脚底下窜上来的灯光，所以如果必须在公司呆到晚上，我都会避免走这条路。自下而上的光很晃眼，而且每次经过总有一种焦化厂的感觉，不知道会不会突然从脚底下窜上来个火柱、毒气什么的。</p><p>所幸的是，那天新买了一个玻璃的小猪存钱罐，我把它蹲在了其中一个灯泡上面，效果还不错……这对它来说基本算是艺术品待遇了。</p><p>新年新愿望，多存钱！！！</p>",
    "tags": ["静物", "艺术", "生活"],
    "img": "img/bw/3.jpg",
    "local": "北京•公司园区"
  },
  {
    "title": "谣言",
    "subtitle": "北京•朝阳上空某处",
    "desc": "<p>客观的说，这个角度拍什么都会很震撼，但是我拍下这个并不是因为景色有多壮美，是因为发现了一个谣言…</p><p>往来北京的航班航路都是走的北京东边，所以买左侧靠窗位置的机票，总能看到国贸三期中国尊。</p><p>最开始偷着拍下这张照片的时候我还犹豫了一下，远处那是国贸么……拍下来经过放大才确认，没错就是！</p><p>按距离推算我飞机下面垂直投影距离国贸最多也是20km到30km应该还是朝阳通州的交接地带，这个曾经的中国最高建筑就已经很是模糊了，那我曾经深信不疑的“宇航员在太空能看见长城”就更加滑天下之大稽了。</p>",
    "tags": ["城市", "交通工具", "奇观"],
    "img": "img/bw/4.jpg",
    "local": "北京•朝阳上空某处"
  },
  {
    "title": "钓鱼",
    "subtitle": "天津•海河",
    "desc": "<p>这是我近几年最敬佩的大爷，没有之一。</p><p>是日，天寒地冻，河面皲裂。街上空无一人，两岸万籁俱寂。大爷单人独骑，一人一车一马扎，独坐海河中央，任凭狂风吹打，凿冰求鱼，岿然不动，颇有古风。</p><p>正是：大梦谁先觉？平生我自知。自己不尴尬，尴尬就是你。</p>",
    "tags": ["人文", "情境", "运动"],
    "img": "img/bw/5.jpg",
    "local": "天津•海河"
  },
  {
    "title": "一汪积水",
    "subtitle": "北京•公司门口",
    "desc": "<p>我经过公司大门的时候是想要拍下积水倒映出来的天空，一个错误的ps指令，导致画面意外的被垂直翻转了180度，不过...我不打算复原了。</p><p>不知道别人会不会时常有“我们存在的到底是真实还是虚幻”的错觉，这种感觉多数出现在ktv或者电影院刚走出来的时候。我每次从一个封闭昏暗的空间刚出来，总感觉浑身不自在，甚至步子都不是很稳(有些时候睡午觉醒了之后也有这种感觉).....那种感觉很奇妙。</p><p>记得曾经看到过一个理论，其实我们所处的世界正是一个类似《黑客帝国》的虚拟世界，而时不时爆出来的一些超自然现象，其实是我们这个世界系统的bug。。。就好比雨天的这一汪积水，如果哪一天我们走着走着天空真的突然出现了这种不自然的涟漪，我们会怀疑自己才是活在倒影里的人么？</p>",
    "tags": ["城市", "曝光", "倒影"],
    "img": "img/bw/6.jpg",
    "local": "北京•公司门口"
  },
  {
    "title": "要有光",
    "subtitle": "北京•鸟巢",
    "desc": "<p>这其实算是个Tips！</p><p>那时候我刚学摄影没多久，当时也没所谓的光笔艺术这个词，只是在教程里看的，根据一些长曝光原理可以形成这种流光，我想每一个学摄影的大多数人都会被这个吸引。</p><p>具体的方法网上有很多教程就不阐述了，只是多数都需要两个人，一个负责拍一个负责写…我这几个片子是单打独斗拍的并且没ps，所以有必要给大家做个提醒！</p><p>1:要曝光足够长的时间，真的，多长时间都不长。<br />2:自己要知道站在哪，别出镜，有条件在地上画个道。<br />3:要有空间感，知道自己的笔画。<br />4:如果相机或者手机有二次曝光功能，可以拍p2这种，既有光又有人（虽然只拍上个腿）这种片子。</p><p>对了，还有最重要的，要有光！</p>",
    "tags": ["特技", "长曝光", "夜景"],
    "img": "img/bw/7.jpg",
    "local": "北京•鸟巢"
  },
  {
    "title": "赤色要塞小队城北分队",
    "subtitle": "北京•小西天",
    "desc": "<p>盯着这几个大爷出神了……</p><p>16年那时候因为一些原因周末频繁出没于小西天附近，总看见这些企图网上鱼来的老大爷。相信这些老街旧邻的肯定从小就一块玩，现在的风采犹不减当年。</p><p>我小的时候也一样，那时候没有现在这些电子设备，谁家有个“小霸王”能玩个《赤色要塞》那已经算是资产阶级了。大多时候都是几个孩子让大孩子领着头就在街上傻玩，弄辆三轮车、拿着竹棍幻想自己就是赤色要塞里的小分队，保护整个街区。</p><p>这几个大爷肯定当年也组成了小分队，年少时候肯定主攻鸟窝，只不过年龄不济，现如今不掏鸟窝了改成捞鱼了，那句话真没错，男儿至死是少年。</p><p>好久没去小西天了，不知道大爷们还在不在那玩，捞到鱼没……</p>",
    "tags": ["城市", "人文", "开心"],
    "img": "img/bw/8.jpg",
    "local": "北京•小西天"
  },
  {
    "title": "卐字不到头",
    "subtitle": "北京•延庆上空",
    "desc": "<p>以前的地图都是怎么画的呢？ 这个问题到现在让我依然很困惑。</p><p>昌平往北，换个视角就能看到不一样的风景，很难想象明朝那时候，人们没有任何飞行器，也不曾掌握经纬度，是怎么俯察大地找到京北这么一块风水宝地的。这座大山鸟瞰下去简直就是个佛家“卐字不到头”莲花生模样的神山....十三陵真是修对地方了，赞叹古人！</p><p>P.S. 再次重申，使用手机是不会影响飞行安全的，包括飞行的各个阶段都是安全的，所以如果空姐没强制要求，大可不必开飞行甚至关机。航管局那边2017年也更改要求，现行规则是不作统一要求，各航空公司自行规定是否要关机...在咱们国家，中央要是这么规定，说明就没安全问题。</p>",
    "tags": ["风光", "鸟瞰", "景观"],
    "img": "img/bw/9.jpg",
    "local": "北京•延庆上空"
  },
  {
    "title": "首航—出港",
    "subtitle": "北京•首都机场",
    "desc": "<p>这张照片拍摄于2015年5月8日早上7点55分，之所以印象深刻，有四个原因：</p><p>1、第一次看见停着的真飞机。<br />2、第一次坐飞机。<br />3、手机照片记录了拍摄时间....<br />4、因为闹了个笑话。</p><p>那天是本人第一次坐飞机而且是出国旅行，并且也没来过机场这边，不知道登机前要什么手续，所以生怕耽误了，以至于值机比预计出发时间稍稍微微的早了那么“一丢丢”，于是就有了我和值机柜台员工的这些对话。</p><p>地勤：先生您好<br />我：您好 <递上护照><br />地勤：<敲打键盘并查看屏幕半分钟> 先生您去哪里？<br />我：阿姆斯特丹 <狐疑><br />地勤：<又是半分钟，略微皱眉><br />我：<怎么了？><br />地勤：您是直飞，还是北京到巴黎，然后巴黎转飞阿姆？<br />我：直飞 <不会没出票吧，不老少钱呢><br />地勤：<突然放松> 哦，您是KL898，11点50起飞的，额，现在7点半，您确定现在要进去么？<br />我：嗯<br />地勤：好的</p><p>就这样4个小时后，开启了首航！</p><p>过后回想：可能以后再也不会有这种机会了，走过一遍的路，再走就很顺了。</p>",
    "tags": ["静物", "生活", "体验"],
    "img": "img/bw/10.jpg",
    "local": "北京•首都机场"
  },
  {
    "title": "首航—在途",
    "subtitle": "北京•飞行途中",
    "desc": "<p>基本上，我是个碳酸饮料爱好者，市面上常见的碳酸饮料，基本都喝过了，转了一大圈，个人认为还是无糖可乐最好喝，还有怡泉的香草碳酸。但是，Schweppes这个词怎么读呢？</p><p>飞行途中，远远看见推车里有Schweppes，想想还没喝过，这次一定要尝尝。但是忽略了我这塑料英语的水平，于是就有了和荷兰籍空姐的这些对话。</p><p>空姐：Would you like something to drink?<br />我：shi..shi..wa<br />空姐：Sorry？<br />我：oh..coke,please<br />空姐：coke,ok..ice?<br />我：no,thanks<br />空姐：my pleasure...</p><p>就这样10分钟后，开始了巡航飞行！</p><p>过后回想：尴尬死了，哎。</p>",
    "tags": ["静物", "生活", "体验"],
    "img": "img/bw/11.jpg",
    "local": "北京•飞行途中"
  },
  {
    "title": "首航—到达",
    "subtitle": "荷兰•史基浦机场",
    "desc": "<p>没想到面子找回来的还是比较快的，只是换了个方式。因为老外没有训练过拼音，所以一些国人很适应的字母组合，他们看起来很怪异，比如：zh ji xi....这些组合他们是绝读不出来的。</p><p>经过了11小时的长途飞行，晕的乎的下了飞机，出了海关的第一件事就是把护照连同护照包一齐给丢了，丢了，丢了！我还没反应过来，女朋友急的不行，忙带着我找了一圈人，最后一个保安大爷说给放服务台了，于是在女朋友的翻译下有了这些对话。</p><p>服务台：Hello<br />我：您好，我护照刚刚丢了<br />服务台：where are you from？<br />我：中国<br />服务台：did you just arrive for now？<br />我：嗯坐的KL898<br />服务台：is this blue bag,the small one？<br />我：对对对就这个<br />服务台：ok,let me see,Mr. zzzi..ou...yyia...an...<br />我：zhao jian<br />服务台：(LoL)haha,sorry,I can't pronounce these sounds...<br />我：谢谢</p><p>就这样1个小时后，结束了首航！</p><p>过后回想：要是外国人坐地铁来我们公司，看见XIXIAOKOU，绝对会崩溃的。</p>",
    "tags": ["静物", "生活", "体验"],
   "img": "img/bw/12.jpg",
    "local": "荷兰•史基浦机场"
  },
  {
    "title": "开会",
    "subtitle": "北京•公司",
    "desc": "<p>每次开会的时候，都很容易走神，估计大多数人也是吧，盯着什么东西都能胡思乱想。</p><p>纸杯子是谁发明的呢？......这个发明好啊，来个客人不用去刷茶具，人家也觉得干净，抓点茶叶什么的......手抓是不是不太卫生啊，但是家里弄个专门取茶叶的铲子挺没必要的，见过那种小茶铲子，细长的铲子头像是洛阳铲似的......好像洛阳铲是民国时候一个河南人发明的吧，但是那玩意就是半个管子状的插地里怎么能把土带出来呢，土黏性有那么大吗.....要是地太潮了肯定就没什么古墓了，早就烂完了，看过马未都的节目，盗墓的话，尽量不要选择汉朝、宋朝的，那时候薄葬，而且都是木质陪葬品，很容易烂......还挺喜欢马爷的节目的，之前在youku做语言类节目他自己还说来着，他是这种语言类节目里岁数最大的，现在也不怎么更新了......他号称还要出三本讲瓷器的书呢，我买了一本，后两本也不知道什么时候出，说了很多奇奇怪怪的故事，还挺好看的，马爷在圆桌派上讲过几个......圆桌派越来越没劲了，尺度越来越小了，还挺喜欢以前几季的嘉宾，陈丹青、马家辉、梁文道他们，还有汪海林，讲电视剧抄袭的那几集也挺好玩......对，就是那集说的，咱们有几年疯狂拍盗墓的电视剧，其实根本就不知道真实的盗墓是怎么回事......马爷还说来着呢，现在文物开掘都是抢救性的，打开一个墓穴，一看就知道这已经被盗了，山东人来过、陕西人来过、广东人来过，看一地的烟头就知道，还有遍地的方便面桶、酒瓶子、易拉罐、纸杯子......纸杯子是个好东西啊......是谁发明的呢？</p>",
    "tags": ["静物", "生活", "桌面"],
    "img": "img/bw/13.jpg",
    "local": "北京•公司"
  },
  {
    "title": "困",
    "subtitle": "北京•清河",
    "desc": "<p>时间太久不太记得了，可能是闺蜜辞职的当天中午，我们一行三人去清河吃的pizza，哦，四人。</p><p>席间进行了亲切而友好的交谈，给我们还倾诉了一些工作与家庭的琐碎，并且吐露了有了孩子之后，自己生活重心的变化，等等。</p><p>如果人的身体天生是为了直立行走而进化到现在这样的，那么在无意识但又不放松的情况下....就可以站着睡觉。实际例子也比比皆是，比如部队的哨兵、挤电车的日本人、困极了的孩子妈...</p><p>当妈的女人很是伟大，即使困成那样也永远得绷着这根弦，虽说生活的重心会偏移，但是永远会稳扎稳打。</p>",
    "tags": ["人文", "艺术", "室内"],
    "img": "img/bw/14.jpg",
    "local": "北京•清河"
  },
  {
    "title": "流浪艺人",
    "subtitle": "布拉格•老城区",
    "desc": "<p>崇洋媚外的讲，老外的流浪艺人做总能令人心情愉悦，要是这些人搬到国内总让人联想到一些不怎么好的事，比如：是不是圈钱的，卖不卖东西，是不是直播呢，之类。</p><p>我估计也是这些老外的长相的原因，毕竟国内没那么多大鼻子、大胡子，所以看见这些人都感觉是景色的一部分，随便找两个老大爷都像是模特，可能脸立体一点就是很上相吧。</p><p>还有最重要的一点就是范er正，自顾自的陶醉在自己的世界里，旁边竖一个小牌子，提醒周围的所有人不要给我打赏，我不图这个，纯爱好。</p><p>这些流浪艺人的生活态度值得我们学习，潇洒、自由、愉快，就像是小牌子上面写的——“its my hobby，no money！”</p>",
    "tags": ["城市", "人文", "生活"],
    "imgs": ["img/bw/15a.jpg", "img/bw/15b.jpg"],
    "local": "布拉格•老城区"
  },
  {
    "title": "主题曲",
    "subtitle": "天津•站前广场",
    "desc": "<p>到目前为止，只有少数几个电视剧片头主题曲我会完整听完，诸如《权游》、《夏洛克》、《壹号皇庭》、《神探伽利略》之类…</p><p>早上上班路上正带着耳机听广播，突然接到一个电话，因为常年手机静音，而且很少带着耳机来电，都快忘了我手机铃音是什么了，听到久违的《神探夏洛克》主题曲还颇感亲切……</p><p>思绪立刻回到了天津解放桥头，我始终觉得这个角度的解放桥非常适合夏洛克片头，之前我给p上过一个半透明的“sherlock”，丝毫没有违和感。记得每次因为什么原因到天津，总会提前很久来火车站，盯着这个桥看很久，好像当初设计是可以折叠的，希望看见一次</p>",
    "tags": ["城市", "交通", "江景"],
    "img": "img/bw/16.jpg",
    "local": "天津•站前广场"
  },
  {
    "title": "废墟卫城",
    "subtitle": "北京•西小口",
    "desc": "<p>这个地方现在已经是西小口公园了，曾经这个烂尾楼独特的美感一直深深吸引我，尤其是这个拱形的门券，像极了圆明园西洋楼的大水法遗址。</p><p>这几年心境发生了变化，看问题不像以前了，现在太消极！许多在以前看来值得欢欣鼓舞的事，现在都不觉得有什么好。我妈就曾经感慨，现在去趟天津，西北角完全不是她小时候的样子了，找什么都找不到了。我那时候还对此不以为意，总觉得大搞建设是件好事，那时候社会的舆论也是，大家纷纷以“过几年，这里都不认识了”为荣.....现在改重新审视“日新月异”这个词了。</p>",
    "tags": ["城市", "探险", "废墟"],
    "img": "img/bw/17.jpg",
    "local": "北京•西小口"
  },
  {
    "title": "碧潭飘雪",
    "subtitle": "工位",
    "desc": "<p>碧潭飘雪之所以出名其实是因为窨制花茶工艺不成熟，单纯把茶叶抽出来不能保证富含茉莉花的味道，于是把窨制茶叶的茉莉花干一起打包了。这就相当于红烧肉上桌的时候上面覆盖的桂皮和香叶，传承到后来文人附庸风雅给起了个雅致的名字。反正我觉得花飘在水面上，其实喝起来挺有障碍的，但是的确很漂亮…</p><p>茶叶这个东西吧，本无所谓有无所谓无。我觉得类似咖啡、茶叶、红酒这种东西都是这样，所谓对身体的益处和害处基本都可以忽略不计。如果之前是一个茶叶党、咖啡党就可以继续喝，如果一直不喝茶也没必要刻意培养这个爱好，随遇而安就好。这东西就和看电影一样，高分信媒体，低分信自己，自己喜欢就好。</p>",
    "tags": ["静物", "食物", "生活"],
    "img": "img/bw/18.jpg",
    "local": "工位"
  },
  {
    "title": "玩具博物馆",
    "subtitle": "布拉格广场",
    "desc": "<p>那年到布拉格以后，查理大桥与老城广场的景色并没有让我感动多少，感觉并不比其他地方更美，即使耳机里循环放着蔡依林的歌……一段……一段……流浪……忧伤的强行洗脑。那趟旅行最大的收获其实就是喜欢上了西柚这个又苦又酸的水果和老城的玩具博物馆。因为我对我们国家缺少玩具博物馆这件事很耿耿于怀。</p><p>怎么看待这些玩具呢？是艺术，当然配得上博物馆！安迪沃霍尔刚画出那些罐头的时候，人们都质疑他，你画这玩意也叫艺术？他就说因为达芬奇那个年代没罐头、梦露也没出生，我们现在每天看见的就是这些，画出来当然是艺术。</p><p>小时候我爸曾经对我那时候的一些收藏进行过简短而深刻的评价：“小孩子玩意”！多年以后，家里买这些东西最多的其实就是我爸，每次回家之后都会跟我显摆：“看，我把假山盆景掏了个洞，还做了路灯铺了路，可以放好几辆小汽车进去……”</p>",
    "tags": ["城市", "生活", "体验"],
    "img": "img/bw/19.jpg",
    "local": "布拉格广场"
  },
  {
    "title": "佐士敦道的士多啤梨",
    "subtitle": "河北•沧州",
    "desc": "<p>车厘子就是樱桃，凤梨就是菠萝。</p><p>这是一些别有用心的产品经理营销出来的概念，只是用以涨价。别跟我推荐那些装模作样的营销号文章，因为这些水果的英文名和拉丁语学名全是一样的。是因为产地和亚种区别导致风味不同，就应该更科学的命名，如果是产品专利的问题，也可以冠产品名，就可以直接说“美国大樱桃、台湾菠萝、金枕头榴莲”之类，相信这么命名之后，好多水果的价格就会下来了。</p><p>当然，我主要是讨厌“车厘子”这个港式直译的名字，感觉和其他港式翻译一样都好没文化啊……所幸，现在草莓还叫草莓，没跟风叫“士多啤梨”…………土豆你个马铃薯，番茄你个西红柿的！</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/20.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "能天使",
    "subtitle": "工位",
    "desc": "<p>我幻想过很多二次元入侵真实生活的情况，这次是最接近的一次，并且拍了下来。</p><p>那时候跟同事做背靠背，印象里他这个“能天使”拼了好久，一直放在他立柜的顶部。记得那是一天快下班的时候，我正在百无聊赖，伸了个懒腰准备下班，回了个头，突然就怔了一下子……</p><p>在背光下，看不清高达模型的具体细节，但是威武雄壮的姿态确实做到了。某种程度上讲佛像也具备这种功能，如果在不应该出现的地方，突然看到一尊佛像，相信是人都会一怔，那时候自己做了什么亏心事都会不打自招了。</p><p>个人觉得，就冲把我吓了一小跳，同事的这个“能天使”就没白买。</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/21.jpg",
    "local": "工位"
  },
  {
    "title": "立体",
    "subtitle": "荷兰•火车途中",
    "desc": "<p>到现在，我怀疑我偷拍对面这个美女，她肯定看出来了。</p><p>旅拍的摄影师头一次出国肯定很幸福，老外那种立体的脸和稀奇古怪的发型，的确很上相，基本随便拉个人拍张照片处理一下都可以当作品。相比国人脸都比较扁平，并且绝大多数人都很不愿意被陌生人拍。</p><p>不过好像看过一个研究，说东亚人种似乎进化的更完全。按照预测，大概率说世界人种的发色趋向于黑褐色，体毛退化，体味降低，脸也趋近于扁平。到那时候，全球就真正实现了大同......不过想想也挺没意思的。</p>",
    "tags": ["室内", "静物", "剪影"],
   "imgs": ["img/bw/22a.jpg", "img/bw/22b.jpg"],
    "local": "荷兰•火车途中"
  },
  {
    "title": "小白",
    "subtitle": "石景山•模式口",
    "desc": "<p>其实，这个片子的彩色版本更好看，下面是红墙黑瓦。我按照喜欢给每个照片尝试处理成灰度的时候，发现这个小猫真的好白啊。</p><p>那是19年去第四纪冰川遗迹陈列馆，一路坐地铁到石景山那边，路上还得钻好多胡同，深一脚浅一脚的光路上就两个多小时。结果到了还挺失望的，博物馆比较小，展览也挺没劲的，不到半小时就出来了。回来的路上还是钻胡同，很意外的发现了这个小猫，觉得好玩就给拍了几张照片，它很配合。还行吧，跟猫玩了一会，也算没白来。</p><p>估计大概率可能不会再去那边了，不知道小白还在不在墙头睡觉。</p>",
    "tags": ["室内", "静物", "剪影"],
    "imgs": ["img/bw/23a.jpg", "img/bw/23b.jpg"],
    "local": "石景山•模式口"
  },
  {
    "title": "卷廿四·龙飞",
    "subtitle": "河北•沧州",
    "desc": "<p>不知道别人家里盘踞最久的“福”字能坚持多少年。这是上一个龙年的时候贴在家里的，因为还比较精致，并且位置绝妙，所以一贴就是十多年，每年过年替换春联福字，总也舍不得把它弄下来扔掉。正好！到明年整一轮，还能接着用。</p><p>我并不是一个迷信的人，但是相信这条龙有灵性也是件挺好的事，而且对于它出现神迹这件事，我也没法证伪。没准盯时间长了，能看出点什么奇怪的事来呢。按照《聊斋志异》的文风，就应该这么写：</p><p>直隶某生，家有盘龙图绘，略精妙，栩栩如生。是日，目久，不觉神摇意夺，恍然凝想，身忽飘飘，如驾云雾。龙自壁上起，环游厅室，霞光万道，余音绕梁。俄而觉耳际蝉鸣，后声如洪钟。某大惊，伏于榻下，少时，声渐息。某起，龙复不见，观壁上，图绘俨然。异史氏曰：“幻由心生，事由人生....不做亏心事不怕鬼叫门，还有龙！”</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/24.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "运动会",
    "subtitle": "清华大学",
    "desc": "<p>运动总会让人很惊喜，尤其是无氧运动！特别是需要爆发力的项目，抓拍下，人们表现的……奇形怪状的。</p><p>那天下午，在运动场里闲逛，挑选有趣的项目看。结果发现最具表现力的就是跳远。于是，剩下的时间，几乎全盯在沙坑尽头，看着每一个人的表演，哈哈，真是太有意思了！</p><p>参加工作许多年，没想到还能遇见运动会。其实挺奇怪办这种活动是出于什么考虑的，对于提升员工体质其实没有任何好处，还容易受伤……还不如给员工包点场地打打网球、篮球实在。</p>",
    "tags": ["室内", "静物", "剪影"],
    "imgs": ["img/bw/25a.jpg", "img/bw/25b.jpg"],
    "local": "清华大学"
  },
  {
    "title": "除你武器！",
    "subtitle": "颐和园",
    "desc": "<p>人总有一些小时候留下的毛病。比如，到现在我在路边看见一根长得好看的棍子，总还是要拿起来把玩把玩。</p><p>小时候可没少往家里捡棍子，有的时候只是为了给家长证明，这根棍子真的长得很好玩，“看这个曲里拐弯的，和蛇一样！”、“看这个，多直！”……反正最后总是让家里人用种种理由给扔掉，时间长了到后来都懒得找理由，直接就给扔了。</p><p>还记得那年在颐和园，突然就“公德心”爆发，顺手把湖边的树枝给扔到树根处。大中午阳光洒下，我拍了一张自己的影子，也算尽了这个树枝最后的使命———使用缴械咒：“Expelliarmus！”</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/26.jpg",
    "local": "颐和园"
  },
  {
    "title": "0楼",
    "subtitle": "荷兰•瓦格宁根大学",
    "desc": "<p>不知道欧洲的楼层从“0”开始，当初是怎么规定的，中国人去了的确很容易走错路....“你在几楼？”“我在3楼”，其实是4楼！</p><p>一处不到一处迷，十处不到九不知。有一些事情，外人不去到当地是没办法知晓的。其实这种情况很多，因为一些事小到当地所有人都会忽略，就不会觉得很有必要告诉别人。</p><p>想起来前些阵子网上流传的段子，怎么区分本国人和外国人，特别是在翻译软件极大发展的今天。单凭打字对话，是绝分辨不出来的。我想就可以参考这种我们每个人都知道，但是又说不清从哪里知道的小事来区分，比如“土豆土豆我是...”。说不出“地瓜”的肯定不是中国人！</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/27.jpg",
    "local": "荷兰•瓦格宁根大学"
  },
  {
    "title": "Mac、Book、Starbucks",
    "subtitle": "天津•塘沽",
    "desc": "<p>我不太喜欢塘沽这个图书馆，第一太远，第二太吵，第三太大，第四太少。</p><p>那年想着去滨海打卡这个图书馆，首先是做了两段火车直插塘沽海边。然后穿过一系列广场舞大妈进到这个建筑物里面，发现这是市民广场和图书馆合二为一的建筑，外面还有好多卖东西的、合唱的、老头踢毽子的。找了半天在一个外地口音保安的指引下，找到了入口。一进大厅就是一堆孩子在来回来去的跑动，还有很多文青在那拍照留念，当然有不小比例的假文青（因为各个都是文青三件套：苹果本、实体书、星巴克）。看来大厅里是没戏了，我找到楼上真正看书的有桌子的地方，发现没多少自己喜欢的书，倒是不少孩子蹭网打游戏的，算了，还是拍张照片回城里吃个煎饼吧……</p><p>本来中国人喜欢看书的就不多，而图书馆这个地方总是形式大于意义的。不知道别人，就我个人而言，绝大多数书都是过去趴宿舍或者家里床上看的，要不就是中午在工位上看的。图书馆那种古怪的地方，总是让我不自在。</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/28.jpg",
    "local": "天津•塘沽"
  },
  {
    "title": "快乐机",
    "subtitle": "河北•沧州",
    "desc": "<p>第一次见到这种平整水泥的“快乐机”！这种平整路面的工作，的确很容易引起人们的愉悦感。</p><p>那年国庆节回家，到家门口已经晚上将近12点了，那时候家里边正在老小区改造，工人专门挑半夜来平整新铺的水泥路面，我背着包盯着看了好一会才回家。</p><p>我应该是比较早看这种修驴蹄子、洗地毯这种魔性视频的人，那时候还没有抖音，我就在youtube上关注了那些修老物件、修蹄子、洗地毯那些视频博主了。我也说不上这种视频的魔性来源于什么，可能是某种自己不察觉的强迫症作祟。</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/29.jpg",
    "local": "河北•沧州"
  },
  {
    "title": "站街",
    "subtitle": "北京站",
    "desc": "<p>我觉得这个地名可以再斟酌一下。</p><p>也可能好多人说，谁会误会这个啊，就是你心里龌龊，才故意挑这个毛病。的确，其实乍一看也没什么问题，但是我觉得就起名的成本来讲，有太多办法规避这种误会了，不知道他们因为这种事开没开过会讨论，还是某个领导一拍脑袋就定了，你哪怕叫个“北京站前街”呢……</p><p>想起来之前公司足球队队服设计的那个奇葩“黑色倒三角”，虽然没什么可指责的，而且象征意义估计大部分人也不知道。但是按说做设计的人总是专业的，起码可以提出来一些关于符号学的建议，不知道有什么理由让人们必须忽略这些意义，感觉远没到这个程度，因为沟通和解释总是有成本的….</p>",
    "tags": ["室内", "静物", "剪影"],
    "img": "img/bw/30.jpg",
    "local": "北京站"
  },
  {
  "title": "布达拉宫去哪了？",
  "subtitle": "阿尔卑斯山脚下",
  "desc": "<p>18年那次瑞士之行拍了很多阿尔卑斯山的景色！主要是少见多怪，外加景色实在怡人。但是看得多了也难免视觉疲劳，比如这张照片其实原本打算当废片处理的，角度也不太好，而且有点歪，下面还有工地，要不是上面拍到了“旗云”，可能真就删了。</p><p>不过有意思的是，最近整理照片的时候，偶尔翻到这张，突然脑子一阵恍惚，哎？布达拉宫呢？布达拉宫去哪了？拆了？哦！我就没去过西藏。</p><p>于是赶紧上网查询了很多布达拉宫的经典照片，发现区别还挺大的。布达拉宫并不在半山腰的位置，每张照片它都是制高点。但是现在看，我仍然有这是正在拆布达拉宫的既视感，不知道什么原因！也可能是下面那些塔吊和脚手架给我的心理暗示，罪过、罪过！</p>",
  "tags": ["风景", "旅行", "山脉"],
  "img": "img/bw/31.jpg",
  "local": "阿尔卑斯山脚下"
},
{
  "title": "海市蜃楼",
  "subtitle": "山东•泰山",
  "desc": "<p>说实话我对日出没有什么执念，甚至我大多数情况觉得朝阳不如夕阳好看。</p><p>那是14年12月，我们一行四人，顶着零下15、6度的严寒，大晚上去爬泰山，一路千辛万苦的等到早上4点多钟，看见太阳真升起来的时候，却感觉挺失望的。太阳比预想得小很多，也没那么红，远说不上壮观。虽然很多人也都在拍照，但是感觉都难掩失望。</p><p>心态的改变是9点多钟决定下山的时候出现的，远远地看见山下的云雾朦胧的闪现出星星点点的城市来，恍惚感觉似乎是天上的阿尔法城一样，并不存在这个世界上。</p><p>总体说来这趟旅行还不错，就冲这个也没白来。</p>",
  "tags": ["风景", "山岳", "清晨"],
  "img": "img/bw/32.jpg",
  "local": "山东•泰山"
},
{
  "title": "死神交易",
  "subtitle": "荷兰•水坝广场",
  "desc": "<p>死神：站住！你们阳寿已尽，跟我走吧！<br>路人：我们还年轻呢，怎么可能阳寿尽了呢？<br>死神：你们生前做过太多缺德事，而且没有忏悔。<br>路人：好吧……我们跟你走……多少钱？<br>死神：5块。<br>路人：停！那么贵啊！<br>死神：正经的塑封照片，立等可取，掐脖子、抓头、镰刀斩首各种姿势。<br>路人：那也贵。<br>死神：你说多少钱？<br>路人：反正5块钱多了。<br>死神：嘿，广场这片我最专业了，我正经老死神，都死好几年神了，那叫一个地道！而且走到哪都有乌鸦跟着……看，乌鸦！<br>路人：这哪是乌鸦，这是黑鸽子！<br>死神：反正这是行价，那……我让你们摸摸镰刀怎么样？<br>路人：那也不值5块钱……</p>",
  "tags": ["街头", "幽默", "人文"],
 "img": "img/bw/33.jpg",
  "local": "荷兰•水坝广场"
},
{
  "title": "老小孩",
  "subtitle": "河北•沧州",
  "desc": "<p>我爸正在给他的宝贝“隧道”施工，这次的工作是铺设“路灯”…</p><p>摆弄这些盆景是我爸一直以来的爱好，之前仅限于“植物”和“山石”本身，退休之后，兴趣拓展到“沙盘”与“模型建设”这块….</p><p>这些路灯模型是他费了九牛二虎之力“诓”来的，我还记得那天我爸回家的样子，特别自豪的跟我说“今天去了两家开发商公司，到那一掏名片，人家一看中铁十六局的，就带着参观一顿溜够，临走除了给拿的微缩路灯还给送了本画册….”</p>",
  "tags": ["人物", "家庭", "纪实"],
 "img": "img/bw/34.jpg",
  "local": "河北•沧州"
},
{
  "title": "向前翻腾三周半接屈体后空翻",
  "subtitle": "山东•青岛栈桥",
  "desc": "<p>11月的青岛已经很冷了，但是玩跳水的大爷还是趋之若鹜。</p><p>这群大爷们一个一个排着队，准备……助跑……加速……起跳！时而在空中形成一个“V”字，时而形成一个“L”字，继而落水。说实话，我在岸边盯了好一阵子，也没见一个能翻一整圈的大爷，但是丝毫也没影响这帮看客和大爷的兴致！</p><p>想来大爷们享受的也只是下水瞬间那种无与伦比的快感，对于腾空的动作可能也不是很关注。而且这还带来一个衍生的好处，就是不用保洁关注栈桥这块的海面卫生了……话说回来，任何小孩子看见“满天飞舞”的大爷，肯定也不敢乱扔饮料瓶……主要大爷们也都是“移动靶”瞄不准……哈哈</p>",
  "tags": ["人物", "街头", "幽默"],
  "imgs": ["img/bw/35a.jpg","img/bw/35b.jpg","img/bw/35c.jpg","img/bw/35d.jpg","img/bw/35e.jpg"],
  "local": "山东•青岛栈桥"
},
{
  "title": "看，这座城市，它——就是瓦尔特",
  "subtitle": "奥地利•美泉宫",
  "desc": "<p>你坐在地上看风景，看风景的人在背后看你。</p><p>其实我喜欢拍照片，但是带来的继生问题就是很少有自己的照片，而且喜欢的照片更不多，因为自己没法给自己拍，这张是少数自己还比较喜欢的有调调的作品，出自老婆之手。</p><p>这里并不是萨拉热窝，我到现在为止也没去过波斯尼亚。这是维也纳市中心，美泉宫后花园往远处看特别像《瓦尔特保卫萨拉热窝》里面最后萨拉热窝城，主要是气质一模一样。讽刺的是，这里曾经是纳粹的地盘。看到这壮观的城市群像，脑海里闪现起了《不朽》的经典旋律还有那些经典对白：“当我刚来到萨拉热窝我就奉命开始找瓦尔特，怎么也找不到，当我离开这里的时候，终于找到了他……看，这座城市，它——就是瓦尔特！”</p>",
  "tags": ["人文", "建筑", "旅行"],
 "img": "img/bw/36.jpg",
  "local": "奥地利•美泉宫"
},
{
  "title": "如玉",
  "subtitle": "河北•沧州",
  "desc": "<p>可能“植物”是除了“美食”之外，第二不适合黑白照片的类型了。但是家里这颗几近枯萎的金琥拍出来，效果却格外的好。</p><p>因为黑白照片理解彩色有自己一套逻辑，所以大多数绿色，会转换成不深不浅的灰，而深色的花，也会被转换成灰，这样就区分不出层次来。但是这颗是枯萎的植物恰巧是黄色，拍成黑白竟然拍出了玉的质感。</p><p>也许我也应该试试拍点黑白的食物，没准也能找到适合黑白影调的食物，对……先从”黑森林蛋糕“入手，这玩意本来就是黑白的。</p>",
  "tags": ["植物", "静物", "家庭"],
  "img": "img/bw/37.jpg",
  "local": "河北•沧州"
},
{
  "title": "获得成就：二环四俗",
  "subtitle": "北京•二环内",
  "desc": "<p>不管出于什么原因，如果大家想要弄几张好看点的黑白照片，其实不出二环就可以实现，并且成功率几乎是百分之百，且没有什么成本。</p><p>基本上，挑个有云彩的晴天（最好是漫天碎云彩）或者大雪天（最好巨大的积雪），下午有个3、4点出门，到景山前街和南长街交叉口，看哪老头多就往哪走，面对东南方向拍摄第一张照片——“获得成就：风雪角楼”。然后顺势花两块钱进景山公园，爬到山顶，面向南方拍摄第二张照片——“获得成就：景山鸟瞰”。</p><p>从景山出来，顺着景山前街往西走，路过北海大门继续往西走，走上桥翻过马路牙子，手伸进铁栏杆，面对北方拍摄第三张照片——“获得成就：水映白塔”。——p.s.尽量挑无风的天气，然后耐心等待没有游船经过，会获得更加静态的倒影，我这张就差多了……</p><p>最后，原地骑车或者走着一路穿过南长街、天安门、金水桥、端门，一直走到故宫必须要检票的入口前停下，面对天空拍下最后一张照片——“获得成就：午门激荡”。</p><p>这样你的相机或者手机里会得到非常高质量的四张黑白摄影作品，就可以发朋友圈炫耀或者打印下来装饰家里的照片墙了，而且黑白的逼格满满——“获得成就：二环四俗”！</p>",
  "tags": ["旅行", "摄影", "指南"],
 "imgs": ["img/bw/38a.jpg","img/bw/38b.jpg","img/bw/38c.jpg","img/bw/38d.jpg"],
  "local": "北京•二环内"
},
{
  "title": "震撼",
  "subtitle": "荷兰•阿纳姆",
  "desc": "<p>这是我第一次被很平常的自然景色震撼到，在荷兰，阿纳姆。</p><p>其实这里并没有什么，有的就是一条路，还有两旁的杂草，头顶上的云彩，还是时不时地清风。直到现在我还是惊讶于当时的感受，思索了一会，我想我找到了两个点：一个是我国纬度偏低，看不太见这种高纬度常见的低低的块状云；再一个也是最重要的，这里没人……</p><p>可以想象，如果这地方是在京郊或者我国的其他什么地方，会变成什么样子……肯定是火速转发一键三连……然后处处是帐篷，到处在直播。</p><p>这么好的机会不能错过，一定得装个B……OK……好！……妈呀！腿麻了……</p>",
  "tags": ["风景", "自然", "感悟"],
 "imgs": ["img/bw/39a.jpg","img/bw/39b.jpg","img/bw/39c.jpg"],
  "local": "荷兰•阿纳姆"
},
{
  "title": "岂曰无土 与子共尘",
  "subtitle": "陕西•临潼",
  "desc": "<p>这两天京城遭遇了许久未见的严重沙尘天气，昨天晚上和今天白天朋友圈的主题全是这件事，梗图满天飞。偏巧早上翻相册看到几年前去西安旅行时候的照片，不由得会心一笑，决定留词一阕，以作纪念。</p><p>千秋幸甚烧陶土，佣兵马，从雄武。<br>一并七千生栩栩，面颜无改，心声欲吐，豪气寒刀斧。<br>而今惶惶临帝都，卷残云，风沙舞。<br>京城职人两千万，鼻子发堵，心里发苦，一样吃黄土。<br>————《青玉案·兵马俑·改》</p>",
  "tags": ["人文", "诗词", "历史"],
 "imgs": ["img/bw/40a.jpg","img/bw/40b.jpg","img/bw/40c.jpg"],
  "local": "陕西•临潼"
},
{
  "title": "自由之一·碑文",
  "subtitle": "匈牙利•布达佩斯",
  "desc": "<p>当时没觉得怎么样，就当一般景点一掠而过，这些碑文是回来之后wiki的，发现还挺有意思，伟大的匈牙利人民值得我们学习，分清对错永远比知恩图报要重要的多！</p><p>自由纪念碑碑文（1947）<br>为了纪念解放匈牙利的苏联英雄！心怀感激的匈牙利人民敬立 &lt;俄、匈双语&gt;</p><p>自由纪念碑碑文（1956）<br>为了纪念解放匈牙利的苏联英雄！心怀 &lt;部分被损毁&gt; &lt;俄、匈双语&gt;</p><p>自由纪念碑碑文（1989）<br>缅怀所有为匈牙利的独立、自由和繁荣而牺牲的人！&lt;匈牙利语&gt;</p>",
  "tags": ["人文", "历史", "纪念"],
 "img": "img/bw/41.jpg",
  "local": "匈牙利•布达佩斯"
},
{
  "title": "自由之二·烤鸡",
  "subtitle": "卢森堡",
  "desc": "<p>我：您好，我要一个烤鸡<br>烤鸡摊大妈：您好，好的，请稍等！<br>我：跟您打听一下，那边那个建筑是什么啊。<br>烤鸡摊大妈：那个啊，外交部。<br>我：外交部？<br>烤鸡摊大妈：是啊，你们是中国人么？这里相当于你们天安门广场了。<br>我：就这地方啊……<br>烤鸡摊大妈：我们这国家吧就一个城市，这城市里就这么个广场。<br>我：那怎么还能让你们摆摊呢？<br>烤鸡摊大妈：什么意思？天安门前面不能摆摊么？<br>我：当然不能了！<br>烤鸡摊大妈：哦！为什么？<br>我：啊？为什么……举行国事活动啊，还有外国元首参观啊什么的。<br>烤鸡摊大妈：活动结束了也不行么。<br>我：不行啊。<br>烤鸡摊大妈：那一有活动广场就不让人进了啊。难道总统什么的出门难道你们还封路么？<br>我：额……是吧<br>烤鸡摊大妈：这样啊，你们没人反对么？<br>我：……反对？<br>烤鸡摊大妈：呦！鸡好了……给您，10块！<br>我：好的，给您<br>烤鸡摊大妈：谢谢，祝你有美好的第一天。<br>我：谢谢，您也是……</p><p>p.s.1：广场真的相当于天安门广场，摆摊也是限制时间的，不是天天有。<br>p.s.2：以上对话“从未”发生！<br>p.s.3：鸡很好吃！</p>",
  "tags": ["街头", "日常", "幽默"],
 "img": "img/bw/42.jpg",
  "local": "卢森堡"
},
{
  "title": "自由之三·万物平等",
  "subtitle": "荷兰各地",
  "desc": "<p>我盯着这个大白出神....</p><p>可能是因为孤独，荷兰这个地方对于宠物的地位一直高到一个不可思议的地步。基本走到哪都是猫猫狗狗，而且不乏一些奇奇怪怪的宠物，并且他们出没得地方基本是百无禁忌的。他们理解不了我们的限犬令，也理解不了“餐厅、公交、火车甚至公园”不允许携带宠物的规定。</p><p>不禁想起来公司同事曾携带宠物入住酒店出没公园，每次都小心翼翼，堪比怀揣幼主的赵子龙。这么来看，国内“以人为本”，确实片面了，自由应是万物平等。</p>",
  "tags": ["人文", "随笔", "社会"],
  "imgs": ["img/bw/43a.jpg","img/bw/43b.jpg","img/bw/43c.jpg","img/bw/43d.jpg"],
  "local": "荷兰各地"
},
{
  "title": "六度空间",
  "subtitle": "北京•五棵松",
  "desc": "<p>这个理论多年前我就相信，而且被我爸反复证明了，虽然超级……没有用，而且目的不纯，主要是为了跟我吹牛。</p><p>据我爸说，我们老家楼后面开小卖部的老头，是孙悦他爸的哥哥，也就是孙悦他大爷。我当年还痴迷于篮球，于是很兴奋。</p><p>我：真的啊，那你认识他大爷么？<br>爸：我老去那买二锅头，我们都特别熟！<br>我：那回头你给我要张签名照片呗！<br>爸：没问题，他每年都得过来看他大爷，到时候合影……</p><p>然而10年过去了，我就看过一次现场，还是自己买的最便宜的篮筐后面的位置，这时候才看见过一次孙悦，还是用大焦距拉近了看的……</p><p>的确，如果“两相认识、知道叫什么名字、并且说得上话”就算有联系……那每个人确实可以和这个世界上任何一个人产生联系，甚至伟人，哪怕是已故的。</p><p>比如朋友圈里好友认识我，我认识我大姨，我大姨认识协和老院长，老院长认识侯宝林，侯宝林认识毛泽东，毛泽东认识斯大林……而且都两相说过话……</p><p>总之，没什么卵用……</p>",
  "tags": ["随笔", "趣闻", "回忆"],
 "img": "img/bw/44.jpg",
  "local": "北京•五棵松"
},
{
  "title": "直到长出青苔",
  "subtitle": "公司园区",
  "desc": "<p>这张不是我拍的，这张图原作是小志，原片拍的很好，当时适逢圣诞节，园区做了很多灯光装扮，很漂亮，这张照片原片拍的很正，特别美。</p><p>只是那时候刚刚买了杉本博司的书《直到长出青苔》，痴迷于他那种意识流的摄影风格，于是拿过来调整了一下，弄得模糊的不能再模糊了，也别有一番味道。</p><p>“我将相机焦点设在比无限大还要远的地方，并不想拍下现实的建筑，而是想拍下阴魂不散的建筑魂魄，这魂魄本是建筑师最初的理想，而最后形成的建筑物，却是模糊不清的，远离最初理想的，以及像‘阴森的墓碑’”——杉本博司</p>",
  "tags": ["摄影", "观念", "引用"],
  "img": "img/bw/45.jpg",
  "local": "公司园区"
},
{
  "title": "误读",
  "subtitle": "公司会议室",
  "desc": "<p>这是曾被同事认为比较经典的一幕！</p><p>具体我们在讨论什么问题已经完全不记得了，只记得气氛还是颇为愉悦的，不过和王总在一块想必是就一些前端技术问题展开了十分“友好”的讨论。</p><p>其实抓拍这个东西的确可以产生一些莫名其妙的误读，而且人与人交流起码有百分之二十是靠手势表达的，同一个手势可以表达不同的意思，看手模糊的程度我肯定是在横向挥动，只是完全不记得我当时要干嘛了，起码肯定不是打人，表情不像！不过表情也挺奇怪的，我在笑吗？感觉像是算计别人似的呢……总之，挺微妙的。</p>",
  "tags": ["抓拍", "职场", "人像"],
 "img": "img/bw/46.jpg",
  "local": "公司会议室"
},
{
  "title": "拍摄禁止",
  "subtitle": "各处",
  "desc": "<p>咱们东方人很含蓄，基本不太接受别人的拍摄，但是偷拍很不礼貌（虽然也没少偷拍，但是初衷是抓拍到有故事而且稍纵即逝的片段），于是，在支会对方并指导目标看镜头的时候，都会被遮挡。想来一方面是觉得自己被冒犯了，另一方面，还有可能是不自信，觉得没有任何准备，被拍很不好。所以，想要弄点优秀肖像，还是比较困难的，而且我也不太感冒那种约拍人像，觉得没劲。</p><p>这些年相册里收集了一些各种方式的遮挡，也能单独成一个主题了。当然我脸皮薄，肯定都找的是熟人，但是依然被各种方式阻挡，比如：人字式，工卡式，低头式，还有反拍式......（军哥的小兔子还挺好看）</p><p>现在回看这些，我突然觉得，其实这是我们无声抗争的一种行为，国人常年处在缺乏人权的环境中，于是对任何一种权利都无比珍视，觉得自己被冒犯了之后，都会义无反顾的维护自己仅有的一点点权利，甚至不知道这权利是什么。</p><p>以后估计我也不会再拍这个主题了，其实，某种程度上说，这些是最优秀的肖像。</p>",
  "tags": ["人像", "社会", "主题"],
  "imgs": ["img/bw/47a.jpg","img/bw/47b.jpg","img/bw/47c.jpg","img/bw/47d.jpg"],
  "local": "各处"
},
{
  "title": "要有阴影",
  "subtitle": "北京•怀柔喇叭沟门",
  "desc": "<p>这算是第二个摄影Tips！</p><p>这个是更有年头的所谓“特技”摄影了，近些年有点被淘汰了，估计从摄影术发明出来就不断有人借位拍摄，尤其是到了类似“比萨斜塔”这种地方，是这种方式的重灾区。最近整理老照片翻出来这张15年的照片，还挺有意思的，主要是已经很久没见人拍这个了……</p><p>具体的方法大家各有各的经验，我只是总结了几个重点，想办法不让画面那么假。</p><p>1:位置准确，这个是前提，也是最重要的，需要模特和自己都调整位置。<br>2:焦点要注意，如果远处虚了，或者近处虚了，基本是得不到想要的效果的，这类照片显得假九成是这个原因。最好拍两张合成，或者相机有“远近皆合焦”这个档位。<br>3:光线问题，光线角度记得一致也很重要。</p><p>对了，还有个不太重要的，有必要的话手掌里加点阴影！</p>",
  "tags": ["摄影", "技巧", "趣味"],
 "img": "img/bw/48.jpg",
  "local": "北京•怀柔喇叭沟门"
},
{
  "title": "巧合",
  "subtitle": "公司宿舍",
  "desc": "<p>时不时的总能碰见生活中那些奇奇怪怪的巧合，有时候简直是神来之笔。</p><p>曾经最快乐的一段时间是在宿舍度过的，那时候舍友超级爱干净，我又超级喜欢整齐，所以互补一下珠联璧合，宿舍弄的还挺不错的，就是他满宿舍晾衣服实在有点受不了…</p><p>我：咱能不能在水房晾衣服啊？<br>室友：那边阴面，太潮，都发霉了……<br>我：你这也太多了，连我这都占上了<br>室友：哈哈，嘿，你看这边…这边<br>我：什么啊<br>室友：你头别动，眼睛动，对<br>我：怎么了<br>室友：哈哈哈哈！<br>我：你笑什么…？</p>",
  "tags": ["日常", "趣事", "纪实"],
  "img": "img/bw/49.jpg",
  "local": "公司宿舍"
},
{
  "title": "伟大时代",
  "subtitle": "天津•和平",
  "desc": "<p>每次路过天津，都要看看这个地方。要强调的一个冷知识是，目前我们见过的所有民国年间的建筑，如果上面保留一个秃旗杆，说明那里曾经是民国建筑，并且被保护起来了。旗杆上本来是飘扬青天白日满地红的，挂上五星红旗不像话，换上民国旗也不像话，所以就保留秃旗杆了，天津、南京尤其多！</p><p>民国时代，留下了很多可堪玩味的历史与故事。<br>民国八年，五月，北京的青年学生为了抗议巴黎和会中，列强肆意践踏中国主权，举行了声势浩大的游行示威。<br>民国十四年，五月，青岛、上海等地工人举行了声势浩大的游行示威，抗议日本棉纱厂存在肆意开除以及暴力对待工人，其后，正式组织了中华全国总工会。<br>民国一百一十二年，五月，台湾各行业工会及社会团体举行了声势浩大的游行示威，表达对民进党当局无力解决民生困境，不能保障劳工利益的强烈不满。</p><p>劳动节快乐。</p>",
  "tags": ["历史", "城市", "冷知识"],
 "img": "img/bw/50.jpg",
  "local": "天津•和平"
}
]